<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Parlamentarische Materialien</TITLE>
<META NAME="subject" CONTENT="538BR: Inhalt  ">
<META NAME="keywords" CONTENT="6. April 1998">
<META NAME="Template" CONTENT="F:\DATEN\VORLAGEN\-BR-SIT.DOT">
</HEAD>
<BODY>

<FONT FACE="Arial" SIZE=4>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P ALIGN="CENTER"><IMG SRC="BRSITZ_00638_Image3.gif" WIDTH=302 HEIGHT=106></P>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=7><P ALIGN="CENTER">Stenographisches Protokoll</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">638. Sitzung des Bundesrates der Republik &Ouml;sterreich<A NAME="SNr"></A></P>
</FONT><FONT FACE="Arial" SIZE=4>
<P>&nbsp;</P>
<P>&nbsp;</P>
<B><P ALIGN="CENTER">Freitag, 27.&nbsp;M&auml;rz 1998</P>
</B>
</B></B>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">Gedruckt auf 70g chlorfrei gebleichtem Papier</P>
</FONT><FONT FACE="Arial" SIZE=7><P ALIGN="CENTER"><A NAME="Seite_001.html"></A>Stenographisches Protokoll</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">638. Sitzung des Bundesrates der Republik &Ouml;sterreich</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Freitag, 27.&nbsp;M&auml;rz 1998</P><DIR>
<DIR>

</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">Dauer der Sitzung</P>
</B>
</B></B>
<P ALIGN="CENTER">Freitag, 27.&nbsp;M&auml;rz 1998: 13.03  13.48&nbsp;Uhr</P>
<P ALIGN="CENTER">*****</P>
<B><P ALIGN="CENTER">Tagesordnung</P>
</B>
</B></B>
<P>1. Bundesgesetz, mit dem das Arbeitslosenversicherungsgesetz 1977 ge&auml;ndert wird</P>
<B><P ALIGN="CENTER">*****</P>
<P ALIGN="CENTER">Inhalt</P>
<P>Personalien</P>
</B>
</B></B>
<P ALIGN="JUSTIFY">Krankmeldung <A HREF="#Seite_003.html">3</A></P>
<P ALIGN="JUSTIFY">Entschuldigungen <A HREF="#Seite_003.html">3</A></P>
<B><P>Nationalrat</P>
</B>
</B></B>
<P ALIGN="JUSTIFY">Beschl&uuml;sse und Gesetzesbeschl&uuml;sse <A HREF="#Seite_003.html">3</A></P>
<B><P>Aussch&uuml;sse</P>
</B>
</B></B>
<P ALIGN="JUSTIFY">Zuweisungen <A HREF="#Seite_003.html">3</A></P>
<B><P>Verhandlungen</P>
</B>
</B></B>
<P ALIGN="JUSTIFY">(1) Beschlu&szlig; des Nationalrates vom 26.&nbsp;M&auml;rz 1998 betreffend ein Bundesgesetz, mit dem das Arbeitslosenversicherungsgesetz 1977 ge&auml;ndert wird (721/A und 1109/NR sowie <A HREF="/PAKT/VHG/BR/I-BR/I-BR_05650/index.shtml">5650/BR&nbsp;d.&nbsp;B.</A>)</P>
<P ALIGN="JUSTIFY">Berichterstatter: <B><I><A HREF="/WWER/PAD_02902/">Horst&nbsp;Freiberger</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_004.html">4</A></P>
<P ALIGN="JUSTIFY">(Antrag, keinen Einspruch zu erheben)</P>
<P ALIGN="JUSTIFY">Redner:</P>
<B><I><P><A HREF="/WWER/PAD_03672/">Engelbert&nbsp;Weilharter</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_004.html">4</A></P>
<B><I><P><A HREF="/WWER/PAD_01990/">Engelbert&nbsp;Schaufler</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_006.html">6</A></P>
<B><I><P><A HREF="/WWER/PAD_00241/">Karl&nbsp;Drochter</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_008.html">8</A></P>
<B><I><P>Bundesministerin <A HREF="/WWER/PAD_04476/">Mag.&nbsp;Barbara&nbsp;Prammer</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_010.html">10</A></P>
<B><I><P><A HREF="/WWER/PAD_01404/">Dr.&nbsp;Paul&nbsp;Tremmel</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_011.html">11</A></P>
<B><P ALIGN="JUSTIFY"><A NAME="Seite_002.html"></A>
</DIR>
</DIR>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>638. Sitzung / Seite 2</div></td> </table><hr>
<DIR>
<DIR>
Annahme</B>
</B></B>
 des Antrages des Berichterstatters, keinen Einspruch zu erheben, mit den Stimmen der Bundesr&auml;te der &Ouml;VP und der SP&Ouml;, gegen die Stimmen der Bundesr&auml;te der Freiheitlichen <A HREF="#Seite_011.html">11</A></P>
<B><P ALIGN="CENTER">Eingebracht wurden</P>
<P>Anfragen</P>
</B>
</B></B>
<P ALIGN="JUSTIFY">der Bundesr&auml;te <B><I><A HREF="/WWER/PAD_04716/">Alfred&nbsp;Sch&ouml;ls</A></B>
</B></B>
</I>
</I></I>
 und Kollegen an den Bundesminister f&uuml;r Justiz betreffend Verbesserungen im Strafvollzug (<A HREF="/PAKT/VHG/BR/J-BR/J-BR_01373/index.shtml">1373/J-BR/98</A>)</P>
<P ALIGN="JUSTIFY">der Bundesr&auml;te <B><I><A HREF="/WWER/PAD_03110/">Gottfried&nbsp;Waldh&auml;usl</A>, <A HREF="/WWER/PAD_02766/">Andreas&nbsp;Eisl</A>, <A HREF="/WWER/PAD_00623/">Mag.&nbsp;John&nbsp;Gudenus</A></B>
</B></B>
</I>
</I></I>
 an den Bundesminister f&uuml;r Land- und Forstwirtschaft betreffend 200&nbsp;Millionen Schilling AMA-Strafe f&uuml;r Milchbauern/EU-Betr&uuml;gereien (<A HREF="/PAKT/VHG/BR/J-BR/J-BR_01374/index.shtml">1374/J-BR/98</A>)</P>
<P ALIGN="JUSTIFY">der Bundesr&auml;te <B><I><A HREF="/WWER/PAD_04356/">Dr.&nbsp;Peter&nbsp;B&ouml;hm</A>, <A HREF="/WWER/PAD_04355/">Monika&nbsp;M&uuml;hlwerth</A>, <A HREF="/WWER/PAD_00623/">Mag.&nbsp;John&nbsp;Gudenus</A></B>
</B></B>
</I>
</I></I>
 an den Bundesminister f&uuml;r wirtschaftliche Angelegenheiten betreffend Fehler bei der Elefantenhaltung im Tiergarten Sch&ouml;nbrunn und der Haltung exotischer Tiere im allgemeinen (<A HREF="/PAKT/VHG/BR/J-BR/J-BR_01375/index.shtml">1375/J-BR/98</A>)</P></DIR>
</DIR>

</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER"><A NAME="Seite_003.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>638. Sitzung / Seite 3</div></td> </table><hr>
Beginn der Sitzung: 13.03&nbsp;Uhr</P>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A><!---->:</B>
</B></B>
 Ich <B><I>er&ouml;ffne</B>
</B></B>
</I>
</I></I>
 die 638.&nbsp;Sitzung des Bundesrates. </P>
<P ALIGN="JUSTIFY">Das Amtliche Protokoll der 637. Sitzung des Bundesrates vom 12.&nbsp;M&auml;rz 1998 ist aufgelegen, unbeanstandet geblieben und gilt daher als genehmigt. </P>
<B><I><P ALIGN="JUSTIFY">Krank </B>
</B></B>
</I>
</I></I>
gemeldet hat sich das Mitglied des Bundesrates <A HREF="/WWER/PAD_02016/">Ing.&nbsp;Walter&nbsp;Grasberger</A>. </P>
<B><I><P ALIGN="JUSTIFY">Entschuldigt</B>
</B></B>
</I>
</I></I>
 haben sich die Mitglieder des Bundesrates <A HREF="/WWER/PAD_00753/">Hedda&nbsp;Kainz</A>, <A HREF="/WWER/PAD_01288/">Stefan&nbsp;Pr&auml;hauser</A>, <A HREF="/WWER/PAD_00879/">Dr.&nbsp;Vincenz&nbsp;Liechtenstein</A>, <A HREF="/WWER/PAD_04856/">Uta&nbsp;Barbara&nbsp;P&uuml;hringer</A>, <A HREF="/WWER/PAD_03671/">Peter&nbsp;Rieser</A>, <A HREF="/WWER/PAD_01178/">Ing.&nbsp;Johann&nbsp;Penz</A>, <A HREF="/WWER/PAD_02019/">DDr.&nbsp;Franz&nbsp;Werner&nbsp;K&ouml;nigshofer</A> und <A HREF="/WWER/PAD_04855/">Mag.&nbsp;Walter&nbsp;Scherb</A>.</P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Ich darf die Gelegenheit beim Schopf packen und Herrn Bundesrat Eisl sehr herzlich zu seinem heutigen Geburtstag gratulieren. <I>(Allgemeiner Beifall.)</P>
</I>
</I></I>
<B><P ALIGN="CENTER">Einlauf und Zuweisungen</P>
<P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A><!---->:</B>
</B></B>
 Eingelangt ist ein Beschlu&szlig; des Nationalrates vom 26.&nbsp;M&auml;rz 1998 betreffend eine &Auml;nderung des Arbeitslosenversicherungsgesetzes&nbsp;1977, der Gegenstand der heutigen Tagesordnung ist, sowie Vorlagen vom 25.&nbsp;M&auml;rz 1998, die f&uuml;r die Tagesordnung der 639.&nbsp;Sitzung am 17.&nbsp;April 1998 vorgesehen sind, und zwar betreffend</P>
<P ALIGN="JUSTIFY">ein Bundesverfassungsgesetz &uuml;ber Erm&auml;chtigungen des &Ouml;sterreichischen Gemeindebundes und des &Ouml;sterreichischen St&auml;dtebundes,</P>
<P ALIGN="JUSTIFY">ein Bundesgesetz &uuml;ber die &Auml;nderung des Nationalbankgesetzes 1984, des Scheidem&uuml;nzengesetzes, des Schillinggesetzes, des Devisengesetzes und des Kapitalmarktgesetzes, die Aufhebung des &Uuml;bergangsrechtes anl&auml;&szlig;lich einer Novelle zum Nationalbankgesetz 1955, des Bundesgesetzes vom 12.&nbsp;J&auml;nner 1923 betreffend &Uuml;berleitung der Gesch&auml;fte der &Ouml;sterreichisch-Ungarischen Bank, &ouml;sterreichische Gesch&auml;ftsf&uuml;hrung, auf die Oesterreichische Nationalbank, des Bundesgesetzes vom 18.&nbsp;M&auml;rz 1959 betreffend Beitragsleistungen der Republik &Ouml;sterreich bei Internationalen Finanzinstitutionen, BGBl. Nr.&nbsp;74/1959, und des Bundesgesetzes betreffend Beitragsleistungen der Republik &Ouml;sterreich bei internationalen Finanzinstitutionen, BGBl. Nr.&nbsp;171/1991,</P>
<P ALIGN="JUSTIFY">ein Bundesgesetz, mit dem das Gesundheits- und Sozialbereich-Beihilfengesetz ge&auml;ndert wird, </P>
<P ALIGN="JUSTIFY">ein Bundesgesetz &uuml;ber die &Uuml;bertragung des Dorotheums in das Eigentum der &Ouml;IAG,</P>
<P ALIGN="JUSTIFY">ein &Uuml;bereinkommen zwischen Belgien, der Bundesrepublik Deutschland, Frankreich, Italien, Luxemburg und den Niederlanden &uuml;ber gegenseitige Unterst&uuml;tzung ihrer Zollverwaltungen samt Zusatzprotokoll und Protokoll &uuml;ber den Beitritt Griechenlands zum &Uuml;bereinkommen zwischen den Mitgliedstaaten der Europ&auml;ischen Wirtschaftsgemeinschaft &uuml;ber gegenseitige Unterst&uuml;tzung ihrer Zollverwaltungen sowie Erkl&auml;rung der Republik &Ouml;sterreich,</P>
<P ALIGN="JUSTIFY">ein Bundesgesetz &uuml;ber die Beteiligung &Ouml;sterreichs an den Neuen Kreditvereinbarungen mit dem Internationalen W&auml;hrungsfonds,</P>
<P ALIGN="JUSTIFY">ein Bundesgesetz, mit dem das Lebensmittelgesetz 1975 ge&auml;ndert wird,</P>
<P ALIGN="JUSTIFY">ein Rindfleisch-Etikettierungsgesetz und</P>
<P ALIGN="JUSTIFY">ein EU-Veterin&auml;rrechtsanpassungsgesetz 1997.</P>
<P ALIGN="JUSTIFY">Ich habe alle eingelangten Beschl&uuml;sse den hief&uuml;r zust&auml;ndigen Aussch&uuml;ssen zur Vorberatung zugewiesen. Der Sozialausschu&szlig; hat seine Vorberatung &uuml;ber das Arbeitslosenversicherungsgesetz 1977 abgeschlossen und dar&uuml;ber einen schriftlichen Ausschu&szlig;bericht erstattet. </P>
<B><P ALIGN="CENTER"><A NAME="Seite_004.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>638. Sitzung / Seite 4</div></td> </table><hr>
Absehen von der 24st&uuml;ndigen Aufliegefrist</P>
<P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A><!---->:</B>
</B></B>
 F&uuml;r diese Vorlage, die auf der heutigen Tagesordnung steht, ist mir der Vorschlag zugekommen, von der 24st&uuml;ndigen Aufliegefrist des Ausschu&szlig;berichtes Abstand zu nehmen.</P>
<P ALIGN="JUSTIFY">Ich bitte jene Bundesr&auml;tinnen und Bundesr&auml;te, die mit dem Vorschlag der Abstandnahme von der 24st&uuml;ndigen Aufliegefrist des gegenst&auml;ndlichen Ausschu&szlig;berichtes einverstanden sind, um ein Handzeichen.&nbsp; Es ist dies <B><I>Stimmeneinhelligkeit. </P>
</B>
</B></B>
</I>
</I></I>
<P ALIGN="JUSTIFY">Der Vorschlag ist mit der nach &#167;&nbsp;44 Abs.&nbsp;3 der Gesch&auml;ftsordnung des Bundesrates erforderlichen Zweidrittelmehrheit <B><I>angenommen.</P>
</B>
</B></B>
</I>
</I></I>
<P ALIGN="JUSTIFY">Wird zur Tagesordnung das Wort gew&uuml;nscht?&nbsp; Es ist dies nicht der Fall. </P>
<B><P ALIGN="CENTER">1. Punkt</P>
<P ALIGN="JUSTIFY">Beschlu&szlig; des Nationalrates vom 26.&nbsp;M&auml;rz 1998 betreffend ein Bundesgesetz, mit dem das Arbeitslosenversicherungsgesetz 1977 ge&auml;ndert wird (721/A und 1109/NR sowie <A HREF="/PAKT/VHG/BR/I-BR/I-BR_05650/index.shtml">5650/BR&nbsp;der&nbsp;Beilagen</A>)</P>
<P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A><!---->:</B>
</B></B>
 Wir gehen nunmehr in die Tagesordnung ein und gelangen zum ersten und einzigen Punkt: Beschlu&szlig; des Nationalrates vom 26.&nbsp;M&auml;rz 1998 betreffend ein Bundesgesetz, mit dem das Arbeitslosenversicherungsgesetz&nbsp;1977 ge&auml;ndert wird.</P>
<P ALIGN="JUSTIFY">Die Berichterstattung hat Herr Bundesrat <A HREF="/WWER/PAD_02902/">Horst&nbsp;Freiberger</A> &uuml;bernommen. Ich bitte um den Bericht.</P>
<B><P ALIGN="JUSTIFY"><!---->Berichterstatter <A HREF="/WWER/PAD_02902/">Horst&nbsp;Freiberger</A><!---->:</B>
</B></B>
 Herr Pr&auml;sident! Frau Bundesministerin! Meine sehr geehrten Damen und Herren! Der Bericht des Sozialausschusses &uuml;ber den Beschlu&szlig; des Nationalrates vom 26.&nbsp;M&auml;rz 1998 betreffend ein Bundesgesetz, mit dem das Arbeitslosenversicherungsgesetz 1977 ge&auml;ndert wird, liegt Ihnen allen schriftlich vor. Ich erspare mir und Ihnen deshalb die Verlesung dieses Berichtes. </P>
<P ALIGN="JUSTIFY">Der Sozialausschu&szlig; stellt nach Beratung der Vorlage am 27.&nbsp;M&auml;rz 1998 mit Stimmenmehrheit den <B><I>Antrag,</B>
</B></B>
</I>
</I></I>
 keinen Einspruch zu erheben.</P>
<B><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A><!---->:</B>
</B></B>
 Ich danke f&uuml;r die Berichterstattung. </P>
<P ALIGN="JUSTIFY">Wir gehen in die Debatte ein.</P>
<P ALIGN="JUSTIFY">Zu Wort gemeldet hat sich Herr Bundesrat <A HREF="/WWER/PAD_03672/">Engelbert&nbsp;Weilharter</A>. Ich erteile ihm dieses.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>13.09</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesrat <A HREF="/WWER/PAD_03672/">Engelbert&nbsp;Weilharter</A><!----></B>
</B></B>
 (Freiheitliche, Steiermark): Herr Pr&auml;sident! Frau Bundesministerin! Meine Damen und Herren! &quot;Vor Notoperation bei der Notstandshilfe&nbsp; 700-Millionen-Loch nach H&ouml;chstgerichtsurteil&quot;&nbsp; so titelte am 25.&nbsp;M&auml;rz dieses Jahres eine gro&szlig;e steirische Tageszeitung. Noch treffender, meine Damen und Herren, hat es sicherlich der r&ouml;mische Geschichtsschreiber Tacitus schon 100&nbsp;Jahre nach Christus formuliert. Er hat gesagt: Fr&uuml;her litten wir an Verbrechen, heute leiden wir unter den Gesetzen. </P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Wenn man die t&auml;glichen Medienberichte &uuml;ber Verbrechen verfolgt, vor allem auch jene in j&uuml;ngster Zeit &uuml;ber den Polizistenmord in Wien, der durch nichts zu rechtfertigen und zu entschuldigen ist, wenn man also die tagespolitischen Aktualit&auml;ten verfolgt, so ist der Schlu&szlig; zul&auml;ssig, da&szlig; die von den Regierungsparteien produzierten Gesetze auch Probleme verursachen. Es h&auml;tte gar nicht dieser &Auml;u&szlig;erung des Tacitus von vor 2000 Jahren bedurft, denn man braucht zur Betrachtung der politischen Entwicklung nur die Funktionsperiode der derzeitigen Bundesregierung ins Blickfeld zu nehmen. Ich m&ouml;chte daher in Abwandlung dieses Zitates sagen: Heute leiden wir nicht nur unter den Gesetzen, sondern auch unter den Verbrechen.</P>
<P ALIGN="JUSTIFY"><A NAME="Seite_005.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>638. Sitzung / Seite 5</div></td> </table><hr>
Meine Damen und Herren! Untermauern kann ich diese meine Aussage mit vielen Beispielen f&uuml;r Gesetzesinitiativen, die von seiten der Bundesregierung, von den Koalitionsparteien in der laufenden Legislaturperiode initiiert worden sind. Ich erinnere in diesem Zusammenhang nur an die Werkvertragsregelung. Diese mu&szlig;te in kurzer Zeit x-mal novelliert und ge&auml;ndert werden, und nach wie vor ist die Treffsicherheit dieser Regelung, dieses Gesetzes nicht gegeben.</P>
<P ALIGN="JUSTIFY">Oder denken Sie an, die j&uuml;ngste Gesetzesnovelle zur Stra&szlig;enverkehrsordnung, welche wiederum ein eigenes F&uuml;hrerscheingesetz erforderlich gemacht hat. Somit waren zwei Gesetze erforderlich, die einerseits das Ziel haben, den Blutzoll, die Unf&auml;lle auf der Stra&szlig;e zu reduzieren, die aber andererseits inhaltlich in krassem Widerspruch zueinander stehen und am Ziel leider vorbeigehen.</P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Aktuellstes Beispiel daf&uuml;r ist die schon eingangs zitierte&nbsp; das ist keine Aussage von uns, sondern ein Zitat aus der &quot;Kleinen Zeitung Steiermark&quot;  &quot;Notoperation bei der Notstandshilfe&quot;. Diese soll heute wieder in einem Husch-Pfusch-Verfahren abgehandelt werden, einem Husch-Pfusch-Verfahren deshalb, meine Damen und Herren, weil die L&auml;nder keine Gelegenheit bekommen haben, zu dieser Novelle Stellung zu nehmen. Wenn die L&auml;nder auch urspr&uuml;nglich ihre Stellungnahme abgegeben haben, so sind sie doch mit dieser Novelle nicht befa&szlig;t und daher nicht ber&uuml;cksichtigt worden. Ein Begutachtungsverfahren zu dieser Novelle, in dem auch die Interessenvertretungen Position h&auml;tten beziehen k&ouml;nnen, wurde verabs&auml;umt. Dar&uuml;ber hinaus ist f&uuml;r diese Novelle die finanzielle Bedeckung im Budget nicht gegeben.</P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Deshalb wird in der genannten Zeitung im Untertitel geschrieben, da&szlig; ein 700-Millionen-Loch im laufenden Haushalt aus der Arbeitslosenversicherung klafft. Wenn uns auch, meine Damen und Herren, die Frau Sozialministerin immer wieder zu erkl&auml;ren versucht hat, da&szlig; es sich nicht um 700&nbsp;Millionen handelt, sondern lediglich um 53&nbsp;Millionen, ist es doch ein Faktum, da&szlig; weder die 53&nbsp;Millionen noch die 700&nbsp;Millionen Schilling im Budget vorgesehen sind.</P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Diese Husch-Pfusch-Aktion, wie ich es bezeichne, bringt aber auch eine Versch&auml;rfung bei den Anspruchsberechtigten im Bereich der Notstandshilfe mit sich. Es werden sozial Benachteiligte noch mehr benachteiligt. Man k&ouml;nnte es mit einem kurzen Begriff als &uuml;bles Spiel der Koalition bezeichnen, denn, meine Damen und Herren, kein Geringerer als der Verfassungsdienst des Bundeskanzleramtes hat zu Recht die Bedenken gegen diese Novelle erkannt. So wurde von seiten des Verfassungsdienstes darauf hingewiesen, da&szlig; aufgrund dieser Novelle im Ausland geborene &Ouml;sterreicher diskriminiert werden. Ich nenne daf&uuml;r nur ein Beispiel: Die Kinder der Botschafter oder die Kinder von Mitarbeitern der Botschaften w&uuml;rden aufgrund der vorliegenden Novelle nicht unter dieses Gesetz fallen und w&uuml;rden dadurch, wie es in der Begr&uuml;ndung des Einspruches des Verfassungsgerichtshofes stand, diskriminiert werden.</P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Bez&uuml;glich der Kosten&nbsp; das wurde von mir schon gesagt&nbsp; werden die verschiedensten Betr&auml;ge kolportiert: einerseits 53&nbsp;Millionen Schilling, andererseits 700&nbsp;Millionen Schilling, wie die zitierte Zeitung getitelt hat. Die &quot;Kronen Zeitung&quot; hat sogar geschrieben, da&szlig; ein Finanzbedarf von 2,5&nbsp;Milliarden besteht. Ich zitiere w&ouml;rtlich: &quot;Nach einem Verfassungserkenntnis mu&szlig; die Notstandshilfe ab 1.&nbsp;April auch an Gastarbeiter bezahlt werden. Das w&uuml;rde heuer und n&auml;chstes Jahr Mehrkosten von 2,5&nbsp;Milliarden Schilling verursachen.&quot;</P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Ein Gesetz zu beschlie&szlig;en, ohne da&szlig; die dadurch verursachten Kosten feststehen, halte ich f&uuml;r bedenklich.</P>
<P ALIGN="JUSTIFY">Der dritte Grund, aus dem wir Freiheitliche diese Novelle ablehnen, besteht darin, da&szlig; die Begriffsdefinitionen nicht klar sind. Es ist im Bereich der Notstandshilfe die Rede davon, da&szlig; es sich um eine Versicherungsleistung handelt, und aus dieser Versicherungsleistung resultiert die F&uuml;rsorgeleistung. Es gen&uuml;gt mir nicht  das wurde auch im Ausschu&szlig; gesagt , da&szlig; die F&uuml;rsorgeleistung von der Versicherungsleistung abgeleitet wird. Es ist nicht schl&uuml;ssig und kann nicht schl&uuml;ssig sein, da&szlig; eine F&uuml;rsorgeleistung von einer Versicherungsleistung abgeleitet wird, da eine Versicherungsleistung selbstverst&auml;ndlich mit rechtlichen Anspr&uuml;chen verbunden ist, wogegen eine F&uuml;rsorgeleistung eine freiwillige Leistung darstellt.</P>
<P ALIGN="JUSTIFY"><A NAME="Seite_006.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>638. Sitzung / Seite 6</div></td> </table><hr>
Meine Damen und Herren! Daher ist mit dieser Novelle wiederum Rechtsunsicherheit gegeben, und deshalb k&ouml;nnen wir schon jetzt davon ausgehen, da&szlig; der Verfassungsgerichtshof&nbsp; da es sich um eine Versicherungsleistung handelt, ist er auch zust&auml;ndig; f&uuml;r eine F&uuml;rsorgeleistung w&auml;re er nicht zust&auml;ndig&nbsp;, wenn es einen Beschwerdef&uuml;hrer gibt, diese Novelle wiederum aufheben wird.</P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Aus den von mir genannten Gr&uuml;nden sehen wir Freiheitlichen uns nicht in der Lage, dieser Novelle unsere Zustimmung zu geben. Ich m&ouml;chte abschlie&szlig;end festhalten: Es handelt sich hier um ein &uuml;bles Spiel, um eine Husch-Pfusch-Aktion, f&uuml;r die wir Freiheitlichen uns nicht hergeben. Verbrechen und Gesetze, unter denen wir alle leiden, sind kein freiheitliches Ziel, daher werden wir nicht zustimmen. <I>(Beifall bei den Freiheitlichen.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>13.17</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A><!---->:</B>
</B></B>
 Zu Wort gemeldet hat sich weiters Herr Bundesrat <A HREF="/WWER/PAD_01990/">Engelbert&nbsp;Schaufler</A>. Ich erteile ihm dieses.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>13.18</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesrat <A HREF="/WWER/PAD_01990/">Engelbert&nbsp;Schaufler</A><!----> </B>
</B></B>
(&Ouml;VP, Nieder&ouml;sterreich): Herr Pr&auml;sident! Frau Staatssekret&auml;rin! Hohes Haus! Wir haben uns in der letzten Sitzung des Bundesrates mit einem Problem der freiwilligen Hilfsdienste, im speziellen der Freiwilligen Feuerwehren besch&auml;ftigt. Mit der Einberufung der heutigen Sitzung und auch der Sitzung des Nationalrates in diesen Tagen kommt ein gewisses &quot;Feuerwehrdenken&quot;, ein gewisses Flair in diese Richtung auf. Hier und heute gilt es aber nicht, einen Brand zu l&ouml;schen, sondern ganz einfach eine Gesetzesnovelle vorzuziehen.</P>
<P ALIGN="JUSTIFY">Der &quot;Kurier&quot; schreibt in seiner heutigen Ausgabe: &quot;Wenns ums Geld geht, kann die Gesetzesmaschinerie blitzschnell arbeiten.&quot;&nbsp; Ich meine, da&szlig; das in dreifacher Hinsicht unrichtig ist. Erstens: Ich glaube nicht, da&szlig; mir in diesem Hohen Haus jemand widerspricht, wenn ich behaupte, da&szlig; weder der Nationalrat noch der Bundesrat eine Maschine ist.</P>
<P ALIGN="JUSTIFY">Zum zweiten: Der Nationalrat und der Bundesrat haben die Situation erkannt und einer Gleichstellung von ausl&auml;ndischen Arbeitskr&auml;ften in &Ouml;sterreich und &ouml;sterreichischen Staatsb&uuml;rgern schon Rechnung getragen, indem sie im Juni 1997 eine Novelle zum Arbeitslosenversicherungsgesetz beschlossen haben&nbsp; in Anerkennung der Entscheidung des Europ&auml;ischen Gerichtshofes. Diese Novelle sollte mit 1.&nbsp;J&auml;nner 2000 in Kraft treten.</P>
<P ALIGN="JUSTIFY">Zum dritten m&ouml;chte ich sagen, da&szlig; es vorrangig nicht ums Geld geht, sondern darum, einer Entscheidung des Verfassungsgerichtshofes gerecht zu werden.</P>
<P ALIGN="JUSTIFY">Der Verfassungsgerichtshof mu&szlig;te sich mit dem Problem besch&auml;ftigen. Ich kritisiere keinesfalls seine Entscheidung, erlaube mir aber dennoch anzumerken, da&szlig; der Verfassungsgerichtshof bisher eigentlich immer eine angemessene Frist gesetzt hat, um dem Gesetzgeber die M&ouml;glichkeit zu geben, sich intensiv mit der Materie zu besch&auml;ftigen.</P>
<P ALIGN="JUSTIFY">In diesem Fall liegt die Sache etwas anders. Hier gilt es, auch der Menschenrechtskonvention, der &Ouml;sterreich meiner Erinnerung nach im Jahre 1958 beigetreten ist, gerecht zu werden. Deshalb war eine Fristsetzung nicht m&ouml;glich. Einen Versto&szlig; gegen die Menschenrechtskonvention sollten wir &Ouml;sterreicher uns nicht zuschulden kommen lassen, denn das w&uuml;rde uns international nicht gerade ins beste Licht r&uuml;cken.</P>
<P ALIGN="JUSTIFY">Warum geht es eigentlich tats&auml;chlich in diesem Bereich?&nbsp; Die bisherige Gesetzeslage rund um die Notstandshilfe war so festgelegt, da&szlig; Ausl&auml;nder in gewissen Bestimmungen &Ouml;sterreichern gleichgestellt wurden. Man hat urspr&uuml;nglich, vor Jahren geglaubt, da&szlig; das ausreichen w&uuml;rde, aber wir sehen nun, da&szlig; das Gesetz dieser Gleichstellung nicht zur G&auml;nze gerecht wurde. </P>
<P ALIGN="JUSTIFY">&Ouml;sterreicher und &ouml;sterreichische Staatsb&uuml;rger waren gleichgestellt, Konventionsfl&uuml;chtlinge und staatenlose Personen, die im Bereich des gegenw&auml;rtigen Staatsgebietes geboren sind und hier ununterbrochen leben oder seit 1.&nbsp;J&auml;nner&nbsp;1930 ununterbrochen ihren Wohnsitz in &Ouml;sterreich haben, Befreiungsscheininhaber beziehungsweise Personen, die die Voraussetzungen erf&uuml;llen, aber keinen Befreiungsschein ben&ouml;tigen, ausl&auml;ndische Staatsb&uuml;rger, soweit ein Abkommen <A NAME="Seite_007.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>638. Sitzung / Seite 7</div></td> </table><hr>
oder ein internationaler Vertrag vorliegt, und auch sogenannte versetzte Personen mit &ouml;sterreichischem Personalausweis&nbsp; da ist es um die S&uuml;dtiroler gegangen.&nbsp; Das war die bisherige Lage.</P>
<P ALIGN="JUSTIFY">Der Europ&auml;ische Gerichtshof hat entschieden, da&szlig; das nicht der Menschenrechtskonvention entspricht, daher kam die Novelle im Juni 1997 zustande. Nunmehr gelangte der Verfassungsgerichtshof zu der Entscheidung, da&szlig; eine tats&auml;chliche Gleichstellung zu sp&auml;t erfolgt und wir daher neue Kriterien festsetzen m&uuml;ssen. </P>
<P ALIGN="JUSTIFY">Da hier von meinem Vorredner ins Treffen gef&uuml;hrt wurde, da&szlig; die Zahlen dar&uuml;ber, wieviel die Neuregelung kosten werde, unterschiedlich seien, mu&szlig; ich ihm sagen: Er ist im Sozialausschu&szlig; gesessen und m&uuml;&szlig;te dort eigentlich schon vern&uuml;nftige Zahlen geh&ouml;rt haben, die auch eine Grundlage haben. <I>(Bundesrat <B>Waldh&auml;usl:</B>
</B></B>
 Geh&ouml;rt haben wir sie schon, aber wir glauben sie nicht!)</I>
</I></I>
 Tats&auml;chlich haben Sie, Herr Kollege <A HREF="/WWER/PAD_03672/">Engelbert&nbsp;Weilharter</A>, ein paar Zahlen verwechselt. </P>
<P ALIGN="JUSTIFY">Seit einigen Tagen liegen Zahlen vor. Die Zahl von 700&nbsp;Millionen Schilling w&auml;re richtig, wenn wir diese Novelle nicht beschlie&szlig;en w&uuml;rden. Daher verstehe ich nicht, warum Sie das Vorziehen der Novelle ablehnen. 700&nbsp;Millionen Schilling w&auml;ren 1998 aufzuwenden, wenn die Novelle nicht kommt, und rund 1&nbsp;Milliarde Schilling oder etwas mehr im Jahr 1999. Sie haben die Zahlen so vermischt, da&szlig; niemand mehr versteht, was Sie eigentlich meinen. Sie haben es so dargestellt, als w&auml;re mit der Novelle das Ziel nicht zu erreichen. Die Novelle erreicht aber das Ziel, soda&szlig; im Jahr 1998 die zus&auml;tzlichen Kosten, wie Sie selbst im Ausschu&szlig; geh&ouml;rt haben, etwa 35&nbsp;Millionen betragen werden. Im Jahr 1999 werden es etwa 53&nbsp;Millionen Schilling sein. </P>
<P ALIGN="JUSTIFY">Ich meine, da&szlig; das im Hinblick auf unser Gesamtbudget verkraftbar ist, und ich glaube, da&szlig; diese Zahlen fundiert sind. Sie haben die Begr&uuml;ndung daf&uuml;r genauso wie ich geh&ouml;rt. Es ist dies nat&uuml;rlich eine Hochrechnung, die auf dem gegebenen Stand von Notstandshilfebeziehern beruht, aber ich nehme nicht an, da&szlig; sich die Situation innerhalb eines Jahres verschlechtern wird. Ich denke, da&szlig; sie sich sogar ein wenig verbessern wird, denn diese Regierung hat alles getan, um die Situation auf dem Arbeitsmarkt etwas besser darzustellen und zustande zu bringen.<I> (Bundesrat Dr.&nbsp;<B>Harring:</B>
</B></B>
 Das kann sein! Aber nur darzustellen!) </I>
</I></I>
Ich habe das erwartet. Ich werde mit einigen Zahlen antworten k&ouml;nnen. </P>
<P ALIGN="JUSTIFY">Das ist also die Situation. Sie d&uuml;rfen au&szlig;erdem nicht vergessen, da&szlig; die Zahl derjenigen, die einen neuen Anspruch erwerben werden, etwa bei 450 Personen liegen wird. Auch daher sind die Berechnungen entsprechend unterlegt und begr&uuml;ndet.</P>
<P ALIGN="JUSTIFY">Ich verstehe nicht, was die FP&Ouml; eigentlich will.<I> (Bundesrat Dr.&nbsp;<B>Tremmel:</B>
</B></B>
 Meistens verstehen Sie es zu sp&auml;t!&nbsp; Bundesrat Dr.&nbsp;<B>Harring:</B>
</B></B>
 Vielleicht liegt das an Ihnen, Kollege!)</I>
</I></I>
 Sie stellt die Gastarbeiter &uuml;berwiegend in Frage. Ich orte wieder nur Populismus und den Grundsatz, gegen alles zu sein, was seitens der Regierung an vern&uuml;nftigen Ma&szlig;nahmen vorgeschlagen wird. Das ist es, was ich bei Ihnen immer wieder orte. </P>
<P ALIGN="JUSTIFY">Die Notstandshilfe&nbsp; das sollten Sie sich zu Herzen nehmen&nbsp; ist eine Vorkehrung, die f&uuml;r viele  dabei ist jeder, der sie beansprucht und beantragen mu&szlig;, einer zuviel  das letzte soziale Netz darstellt. Wie sollen sie sonst &uuml;ber die Runden kommen?  Insbesondere sind viele, zu viele &auml;ltere Arbeitnehmer darunter, die, aus welchen Gr&uuml;nden auch immer, ihren Arbeitsplatz verloren und noch keine M&ouml;glichkeit haben, in Pension zu gehen.</P>
<P ALIGN="JUSTIFY">Es gilt daher grunds&auml;tzlich, in &Ouml;sterreich Ma&szlig;nahmen zu setzen, um zunehmende Arbeitslosigkeit zu bek&auml;mpfen. Denn 1&nbsp;Prozent Arbeitslosigkeit kostet viel Geld. Ich darf Ihnen ein paar Zahlen nennen. <I>(Bundesrat Mag.&nbsp;<B>Gudenus:</B>
</B></B>
 Wann setzen Sie denn diese Ma&szlig;nahmen, Kollege?&nbsp; Bundesrat Dr.&nbsp;<B>Harring:</B>
</B></B>
 Das war der erste wahre Satz in Ihrer Rede!) </I>
</I></I>
Es ist jeder Satz wahr, Herr Kollege!</P>
<P ALIGN="JUSTIFY">Die Kosten f&uuml;r Arbeitslosengeld und Notstandshilfe liegen bei ungef&auml;hr 21,5&nbsp;Milliarden&nbsp;Schilling. Rechnet man den Steuerausfall, die Lohnsteuer- und Sozialversicherungsbeitragsausf&auml;lle dazu, kommt man auf etwas mehr als 50&nbsp;Milliarden&nbsp;Schilling. Das hei&szlig;t im Klartext: Wenn wir die Arbeitslosigkeit, die derzeit nach internationalen Kriterien bei etwa 4,4&nbsp;Prozent liegt, um 1&nbsp;Pro<A NAME="Seite_008.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>638. Sitzung / Seite 8</div></td> </table><hr>
zent senken k&ouml;nnten, w&uuml;rden wir  sprich: der Staat &Ouml;sterreich&nbsp; uns 11,5&nbsp;Milliarden&nbsp;Schilling im Jahr ersparen. <I>(Der Redner zeigt eine Graphik.&nbsp; Bundesrat Mag.&nbsp;<B>Gudenus:</B>
</B></B>
 Ein Taferl!&nbsp; Bundesrat Dr.&nbsp;<B>Harring:</B>
</B></B>
 Kennen Ihre Regierungsmitglieder diesen Vorschlag?)</I>
</I></I>
 Ich habe das vergr&ouml;&szlig;ert, damit Sie es einmal sehen k&ouml;nnen. Denn das Geh&ouml;rte f&auml;llt bei Ihnen auf keinen guten Boden. </P>
<P ALIGN="JUSTIFY">Das ist die Situation, in der wir leben. Die &ouml;sterreichische Bundesregierung hat bereits eine Reihe von Ma&szlig;nahmen gesetzt, die sich im internationalen Vergleich sehen lassen k&ouml;nnen. Wir haben eine Arbeitslosenrate&nbsp; das bestreiten selbst Sie nicht&nbsp;, die, obwohl sie aus meiner Sicht noch immer zu hoch ist, im internationalen Vergleich einen guten, den zweiten Platz einnimmt. <I>(Bundesrat Mag.&nbsp;<B>Gudenus:</B>
</B></B>
 Von unten oder von oben?)</I>
</I></I>
 Das ist nicht so schlecht, m&ouml;chte ich Ihnen sagen. <I>(Bundesrat Dr.&nbsp;<B>B&ouml;sch:</B>
</B></B>
 Eine versteckte Arbeitslosigkeit!)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Sie sollten zur Kenntnis nehmen, da&szlig; an Besch&auml;ftigungsprogrammen gearbeitet wird. Das Ziel soll &uuml;ber bessere Qualifikation, das hei&szlig;t Ausbildung und dergleichen mehr, sowie durch Neugr&uuml;ndung von Firmen erreicht werden. Wenn wir allein im Jahr 1995&nbsp;65&nbsp;000&nbsp;Arbeitspl&auml;tze durch Betriebsstillegungen verloren haben und im gleichen Zeitraum 83&nbsp;000 Arbeitspl&auml;tze durch Neugr&uuml;ndungen geschaffen wurden, dann ist das ein Erfolg&nbsp; auch der Politik. Die Politik schafft keine Arbeitspl&auml;tze<I> (Bundesrat Mag.&nbsp;<B>Gudenus:</B>
</B></B>
 Bravo!),</I>
</I></I>
 aber sie hat die Rahmenbedingungen zu schaffen, unter denen es m&ouml;glich ist, Neugr&uuml;ndungen vorzunehmen. Darauf kommt es an. <I>(Bundesrat Dr.&nbsp;<B>Tremmel:</B>
</B></B>
 Sie haben ideale Bedingungen f&uuml;r 300&nbsp;000 Arbeitslose geschaffen!&nbsp; Bundesrat Dr.&nbsp;<B>Harring: </B>
</B></B>
Wie viele der 15&nbsp;000 Bewilligungsverfahren haben Sie erledigt, Herr Kollege? Was sind das f&uuml;r Rahmenbedingungen?)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Auf Ihren Zwischenruf gehe ich gerne ein. Sie k&ouml;nnen nicht erwarten, da&szlig; jemand, der sein Vorhaben heute einreicht, schon morgen grunds&auml;tzlich Bescheid bekommt. Denn in einem Rechtsfeld ist es so, da&szlig; die Schranken des einen dort sind, wo der Rechtsbereich des anderen anf&auml;ngt. Daher sind diese Bereiche abzustecken, und es ist zu &uuml;berlegen, in welcher Form ein Betrieb gegr&uuml;ndet werden kann.</P>
<P ALIGN="JUSTIFY">Wir sollten alles tun, um die Zahl der Notstandshilfeempf&auml;nger von vornherein so gering wie m&ouml;glich zu halten. Ich pers&ouml;nlich meine, da&szlig; es nach wie vor die vornehmste Aufgabe der Politik ist, jedem Arbeitnehmer, der arbeiten m&ouml;chte, einen Arbeitsplatz zu verschaffen.</P>
<P ALIGN="JUSTIFY">Ich m&ouml;chte abschlie&szlig;end etwas zur Kritik hinsichtlich der Unterscheidung von Versicherungsleistung und Sozialleistung anmerken. Man darf die Notstandshilfe nicht einseitig sehen. Sie ist eine Mischung von Elementen aus beiden Formen, aus der Versicherungsleistung und aus der Sozialleistung. Auf der Basis dieser &Uuml;berlegung ist auch die Novelle im Juni&nbsp;1997 ausgearbeitet worden. </P>
<P ALIGN="JUSTIFY">Aus all den genannten Gr&uuml;nden wird meine Fraktion diesem Vorziehen der Novelle zum Arbeitslosenversicherungsgesetz gerne zustimmen. <I>(Beifall bei &Ouml;VP und SP&Ouml;.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>13.31</I>
</I></I>
 </P>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A><!---->:</B>
</B></B>
 Weiters zu Wort gemeldet ist Herr Bundesrat <A HREF="/WWER/PAD_00241/">Karl&nbsp;Drochter</A>. Ich erteile ihm dieses.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>13.31</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesrat <A HREF="/WWER/PAD_00241/">Karl&nbsp;Drochter</A><!----></B>
</B></B>
 (SP&Ouml;, Wien): Herr Pr&auml;sident! Frau Bundesministerin Prammer! Kollege Schaufler! Ich glaube nicht, da&szlig; es Absicht gewesen ist, da&szlig; du die Frau Bundesministerin zur Staatssekret&auml;rin degradiert hast. Ich glaube, da&szlig; das in Panik passiert ist. </P>
<P ALIGN="JUSTIFY">Einige Anmerkungen seien mir auch zu Kollegen Weilharter gestattet. Ich empfinde die Polemik zu den Sozialgesetzen, heute im besonderen zur Notstandshilfe, als geschmacklos und halte sie f&uuml;r unangebracht. Die Notstandshilfebezieher sind in einer sehr schwierigen sozialen und wirtschaftlichen Lage. Es ist daher nicht gerechtfertigt, hier in diesem Hause so inhaltsleer, so inhaltslos und so polemisch &uuml;ber die Notstandshilfe oder &uuml;ber das Arbeitslosenversicherungsgesetz zu diskutieren. <I>(Beifall bei der SP&Ouml;.)</I>
</I></I>
 Das veranla&szlig;t mich, etwas n&auml;her auf die Notstandshilfe einzugehen.</P>
<P ALIGN="JUSTIFY"><A NAME="Seite_009.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>638. Sitzung / Seite 9</div></td> </table><hr>
Meine sehr geehrten Damen und Herren! Arbeitslose, die den Anspruch auf Arbeitslosengeld oder Karenzurlaub ersch&ouml;pft haben, die arbeitsf&auml;hig, arbeitswillig sind, sich aber in einer Notlage befinden, k&ouml;nnen einen Antrag auf Notstandshilfe stellen. Notlage liegt vor, wenn dem Arbeitslosen die Befriedigung der notwendigen Lebensbed&uuml;rfnisse unm&ouml;glich ist. Die Grunds&auml;tze, nach denen das Vorliegen der Notlage zu beurteilen sind, sind aufgrund des Arbeitslosenversicherungsgesetzes beziehungsweise aufgrund von Verordnungen des zust&auml;ndigen Ministeriums zu erlassen.</P>
<P ALIGN="JUSTIFY">Diese Verordnungen bestimmen, da&szlig; zur Beurteilung der Notlage die gesamten wirtschaftlichen Verh&auml;ltnisse des Arbeitslosen selbst sowie des mit dem Arbeitslosen im gemeinsamen Haushalt lebenden Ehepartners oder Lebensgef&auml;hrten zu ber&uuml;cksichtigen sind und da&szlig; alle Einkommen des Arbeitslosen grunds&auml;tzlich zur G&auml;nze auf die Notstandshilfe anzurechnen sind. Nicht angerechnet werden zum Beispiel Unfallrenten, Unterhaltsrenten nach dem Opferf&uuml;rsorgegesetz, Blindenzulage und die Leistungen nach dem Bundespflegegesetz. Nicht angerechnet werden auch Einkommen aus geringf&uuml;giger Besch&auml;ftigung.</P>
<P ALIGN="JUSTIFY">Nun einige Anmerkungen zur H&ouml;he der Notstandshilfe: Das Ausma&szlig; der Notstandshilfe betr&auml;gt 95&nbsp;Prozent des in Betracht kommenden Grundbetrages des Arbeitslosengeldes, wenn dieser Grundbetrag den Ausgleichsrichtsatz nach dem ASVG&nbsp; f&uuml;r das Jahr 1998 betr&auml;gt dieser 7&nbsp;992&nbsp;S&nbsp; nicht &uuml;bersteigt. Die Notstandshilfe erh&ouml;ht sich f&uuml;r den Arbeitslosen, wenn die Voraussetzungen daf&uuml;r gegeben sind, um die Familienzuschl&auml;ge. Die Notstandshilfe ist an sich zeitlich unbegrenzt, sie wird jedoch nur f&uuml;r einen bestimmten Zeitraum, jeweils f&uuml;r 52 Wochen, also f&uuml;r einen ein Jahr nicht &uuml;bersteigenden Zeitraum, gew&auml;hrt.</P>
<P ALIGN="JUSTIFY">In den Jahren 1996 und 1997 bezogen rund 86&nbsp;000 M&auml;nner und Frauen zumindest einmal im Jahr Notstandshilfe. Die Notstandshilfe wird zw&ouml;lfmal im Jahr ausbezahlt. H&ouml;ren Sie zu, Kollege Weilharter, dann brauchen Sie das n&auml;chste Mal nicht nur zu polemisieren, sondern k&ouml;nnen dar&uuml;ber nachdenken und sich mit der schwierigen wirtschaftlichen und sozialen Situation der Notstandshilfebezieher auseinandersetzen! <I>(Beifall bei der SP&Ouml;.&nbsp; Bundesrat <B>Weilharter:</B>
</B></B>
 Dank Ihrer Arbeitsmarktpolitik! Wer treibt die Menschen in die Notstandshilfe?)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">1996 betrug die mittlere monatliche Notstandshilfe rund 7&nbsp;300&nbsp;S. Bei den Frauen lag der Medianwert bei 6&nbsp;300&nbsp;S, bei den M&auml;nnern bei 8&nbsp;100&nbsp;S. 30&nbsp;Prozent der notstandshilfebeziehenden Frauen mu&szlig;ten 1996 mit einem Einkommen in H&ouml;he von 4&nbsp;900&nbsp;S auskommen.&nbsp; Kollege Weilharter! &Uuml;ber diese Personen polemisieren Sie! Das sei Ihnen &uuml;berlassen.<I> (Bundesrat Dr.&nbsp;<B>B&ouml;hm:</B>
</B></B>
 Wieso gegen die Personen?)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Der Bezug der Notstandshilfe war bis zur Novellierung im Vorjahr grunds&auml;tzlich nur f&uuml;r &ouml;sterreichische Staatsb&uuml;rger m&ouml;glich. Aufgrund eines Urteils des Europ&auml;ischen Gerichtshofes f&uuml;r Menschenrechte war &Ouml;sterreich veranla&szlig;t, diese Ungleichbehandlung von Ausl&auml;ndern zu beseitigen. Der Europ&auml;ische Gerichtshof entschied, da&szlig; f&uuml;r den Anspruch auf Notstandshilfe in Zukunft von der Staatsb&uuml;rgerschaft unabh&auml;ngige Kriterien ma&szlig;geblich sein m&uuml;ssen. <I>(Bundesrat Dr.&nbsp;<B>Tremmel:</B>
</B></B>
 Sie vergessen ein Kriterium!)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Wir haben daher im Vorjahr, 1997&nbsp; Sie von der FP&Ouml; nicht&nbsp;, erg&auml;nzend beschlossen, da&szlig; f&uuml;r die Notstandshilfe zus&auml;tzlich zu den f&uuml;r das Arbeitslosengeld erforderlichen Voraussetzungen nachgewiesen werden mu&szlig;, da&szlig; eine achtj&auml;hrige Besch&auml;ftigung in &Ouml;sterreich in den letzten zehn Jahren, also eine qualifizierte Anwartschaft, vorliegen mu&szlig;, da&szlig; bei jungen Arbeitslosen unter 25 Jahren die Schulpflicht in &Ouml;sterreich zur H&auml;lfte erf&uuml;llt und auch beendet worden sein mu&szlig;, der Arbeitslose in &Ouml;sterreich geboren oder zumindest die halbe Lebenszeit seinen Wohnsitz in &Ouml;sterreich gehabt haben mu&szlig;. Der Inkraftsetzungszeitpunkt f&uuml;r die Neuregelung der &#167;&#167;&nbsp;33 und 34 des Arbeitslosenversicherungsgesetzes wurde im Jahr 1997 mit 1.&nbsp;J&auml;nner&nbsp;2000 festgelegt.</P>
<P ALIGN="JUSTIFY">Meine sehr geehrten Damen und Herren! Aufgrund des nun vorliegenden Erkenntnisses des Verfassungsgerichtshofes vom 11.&nbsp;M&auml;rz dieses Jahres ist es sinnvoll und notwendig, heute die Vorverlegung des Inkrafttretens vom 1.&nbsp;J&auml;nner&nbsp;2000 auf 1.&nbsp;April 1998, also ohne &Uuml;bergangsfrist, zu beschlie&szlig;en. W&uuml;rden wir heute den Inkraftsetzungstermin 1.&nbsp;April nicht beschlie&szlig;en, dann <A NAME="Seite_010.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>638. Sitzung / Seite 10</div></td> </table><hr>
k&auml;me es nach Sch&auml;tzungen des Sozialministeriums zu j&auml;hrlichen Mehrkosten von mindestens 700&nbsp;Millionen Schilling, was auch Kollege Weilharter in seinem mageren Beitrag erw&auml;hnt hat.</P>
<P ALIGN="JUSTIFY">Infolge der heutigen Beschlu&szlig;fassung werden die Mehrkosten f&uuml;r die ausl&auml;ndischen Notstandshilfebezieher zirka 50 bis 53&nbsp;Millionen Schilling betragen. Kollege Schaufler hat es schon gesagt: Das mu&szlig; im Budget verkraftbar sein. Die Dringlichkeit der Beschlu&szlig;fassung ist gegeben, weil der Verfassungsgerichtshof in seinem Erkenntnis dem Gesetzgeber keine &Uuml;bergangsfrist einger&auml;umt hat.</P>
<P ALIGN="JUSTIFY">Ich m&ouml;chte aber in Erinnerung rufen, da&szlig; 1997 die Sozialdemokraten  der damalige Bundesminister f&uuml;r Soziales Hums&nbsp; f&uuml;r ein sofortiges Inkrafttreten eingetreten sind. An die Adresse der &Ouml;sterreichisches Volkspartei mu&szlig; ich der Wahrheit halber sagen, da&szlig; sie es gewesen ist <I>(Bundesrat Dr.&nbsp;<B>B&ouml;hm:</B>
</B></B>
 Ja eben!),</I>
</I></I>
 die nicht f&uuml;r das sofortige Inkrafttreten eingetreten ist, sondern f&uuml;r den 1.&nbsp;J&auml;nner&nbsp;2000. </P>
<P ALIGN="JUSTIFY">Die sozialdemokratischen Bundesr&auml;tinnen und Bundesr&auml;te werden der heutigen Novellierung selbstverst&auml;ndlich die Zustimmung erteilen. <I>(Beifall bei der SP&Ouml; und bei Bundesr&auml;ten der &Ouml;VP.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>13.40</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A><!---->:</B>
</B></B>
 Zu Wort gemeldet hat sich Frau Bundesministerin <A HREF="/WWER/PAD_04476/">Mag.&nbsp;Barbara&nbsp;Prammer</A>. Ich erteile ihr dieses.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>13.40</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesministerin f&uuml;r Frauenangelegenheiten und Verbraucherschutz <A HREF="/WWER/PAD_04476/">Mag.&nbsp;Barbara&nbsp;Prammer</A><!---->:</B>
</B></B>
 Herr Pr&auml;sident! Meine Damen und Herren! Von den Herren Bundesr&auml;ten, vor allem den Herren Drochter und Schaufler, ist schon sehr ausf&uuml;hrlich dargelegt worden, worum es heute geht. Ich m&ouml;chte daher nur den Sachverhalt kurz zusammenfassen.</P>
<P ALIGN="JUSTIFY">Der Verfassungsgerichtshof hat in seinem Erkenntnis vom 11.&nbsp;M&auml;rz 1998 entschieden, jene Bestimmungen des Arbeitslosenversicherungsgesetzes au&szlig;er Kraft zu setzen, die sich in &Ouml;sterreich ohnedies ge&auml;ndert h&auml;tten, allerdings erst mit 1.&nbsp;J&auml;nner&nbsp;2000. Da&szlig; auch die &ouml;sterreichischen Parlamentarier&nbsp; die Mitglieder des Nationalrates genauso wie jene des Bundesrates&nbsp; die Notwendigkeit einer &Auml;nderung gesehen haben, zeigt die Entscheidung, die bereits im vergangenen Jahr getroffen wurde. Diese &Auml;nderung ist vor allem auch deshalb notwendig, weil der Europ&auml;ische Gerichtshof f&uuml;r Menschenrechte festgestellt hat, da&szlig; die Notstandshilfe f&uuml;r ausl&auml;ndische und inl&auml;ndische B&uuml;rgerinnen und B&uuml;rger unseres Staates ad&auml;quat und gleich zu regeln ist.</P>
<P ALIGN="JUSTIFY">Der Inkrafttretenstermin der vorgesehenen Regelung war mit 1.&nbsp;J&auml;nner&nbsp;2000 f&uuml;r den Verfassungsgerichtshof  das zeigt seine Entscheidung  zu sp&auml;t angesetzt. Aus diesem Grund ist es notwendig, diese Bestimmungen fr&uuml;her in Kraft zu setzen. </P>
<P ALIGN="JUSTIFY">Da ich hier im Namen der Sozialministerin spreche, kann ich Ihnen sagen, da&szlig; gerade sie sehr froh dar&uuml;ber ist, da&szlig; in diesem Bereich sehr rasch Gesetzesklarheit hergestellt wird und die notwendigen Ma&szlig;nahmen unverz&uuml;glich ergriffen werden k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Auf den Vorwurf, da&szlig; Kostensch&auml;tzungen nicht mit der entsprechenden Seriosit&auml;t vorgenommen worden seien, ist Herr Bundesrat Schaufler schon eingegangen. Ich glaube, Ihnen allen liegen die Berechnungen des Sozialministeriums vor, aus denen ganz eindeutig und klar hervorgeht, da&szlig; die Kostensch&auml;tzungen aufgrund der neuen Regelungen sehr seri&ouml;s vorgenommen wurden.</P>
<P ALIGN="JUSTIFY">Dar&uuml;ber hinaus meine ich, da&szlig; die neue Regelung ein sehr faires Konstrukt ist, das inl&auml;ndische und ausl&auml;ndische B&uuml;rgerinnen und B&uuml;rger gleichstellt und ganz klare Bestimmungen vor allem in Hinblick auf die Rechtssicherheit schafft. Ich denke, da&szlig; es gerade unter dem Gesichtspunkt der fairen Auseinandersetzung im Zusammenhang mit der Notstandshilfe f&uuml;r ausl&auml;ndische und inl&auml;ndische Personen, die in &Ouml;sterreich leben, vertretbar und tragbar ist, auf der einen Seite ganz klare Mindestbestimmungen f&uuml;r ausl&auml;ndische Mitb&uuml;rgerinnen und -b&uuml;rger zu schaffen, auf der anderen Seite das aber auch f&uuml;r &Ouml;sterreicherinnen und &Ouml;sterreichern zu machen.</P>
<P ALIGN="JUSTIFY"><A NAME="Seite_011.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>638. Sitzung / Seite 11</div></td> </table><hr>
Es wurde gesagt, da&szlig; die Stellungnahmen der L&auml;nder fehlen beziehungsweise da&szlig; die L&auml;nder keine Gelegenheit zur Stellungnahme gehabt haben. Ich m&ouml;chte dazu nur folgendes sagen: Es handelt sich um das Vorziehen des Inkrafttretens eines Gesetzes. Die L&auml;nder sind von den neuen Bestimmungen schon fr&uuml;her in Kenntnis gesetzt worden, allerdings mit 1.&nbsp;J&auml;nner&nbsp;2000 als Zeitpunkt des Inkrafttretens. </P>
<P ALIGN="JUSTIFY">Tatsache ist auch&nbsp; das wissen wir alle&nbsp;, da&szlig; sich Notstandshilfe und Sozialhilfe in gewisser Weise wie kommunizierende Gef&auml;&szlig;e verhalten. Aus diesem Grund kann davon ausgegangen werden&nbsp; das wei&szlig; man auch in den Bundesl&auml;ndern&nbsp;, da&szlig; auf der einen Seite unter Umst&auml;nden durch die Hereinnahme neuer Personen, die sonst um Sozialhilfe ansuchen w&uuml;rden, die L&auml;nder entlastet werden, w&auml;hrend auf der anderen Seite die eine oder andere Belastung entstehen k&ouml;nnte, soda&szlig; in Zukunft ein gerechter Ausgleich gew&auml;hrleistet sein kann.</P>
<P ALIGN="JUSTIFY">Ich m&ouml;chte mich abschlie&szlig;end sehr herzlich f&uuml;r die gute Kooperation bedanken, und zwar im Namen der Sozialministerin, vor allem aber im Namen all jener Menschen, die eine gute und klare Gesetzesmaterie brauchen, um Rechtsklarheit zu haben.&nbsp; Danke sch&ouml;n. <I>(Beifall bei SP&Ouml; und &Ouml;VP.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>13.45</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A><!---->:</B>
</B></B>
 Weitere Wortmeldungen liegen nicht vor. </P>
<P ALIGN="JUSTIFY">W&uuml;nscht noch jemand das Wort?&nbsp; Bitte, Herr Bundesrat Dr.&nbsp;Tremmel.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>13.45</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesrat <A HREF="/WWER/PAD_01404/">Dr.&nbsp;Paul&nbsp;Tremmel</A><!----></B>
</B></B>
 (Freiheitliche, Steiermark): Herr Pr&auml;sident! Frau Bundesministerin! Meine Herren Vorredner! Ich habe lange gewartet, um zu sehen, ob es zu einer Klarstellung kommt, aus der hervorgeht, warum wir die Novellierung brauchen, die der Verfassungsgerichtshof ganz eindeutig gefordert hat. </P>
<P ALIGN="JUSTIFY">Im Kern dieser Entscheidung des Verfassungsgerichtshofes stand die Pr&uuml;fung der Frage, ob es sich bei der Notstandshilfe um eine F&uuml;rsorgeleistung oder eine Sozialversicherungsleistung handelt. Das sollte in diesem Gesetz beantwortet werden! Das war auch der Grund daf&uuml;r, da&szlig; der Europ&auml;ische Gerichtshof f&uuml;r Menschenrechte und der Verfassungsgerichtshof diese Behebung bewirkt haben. Sie haben gesagt: Wenn das eine Versicherungsleistung ist, dann haben die Versicherten Anspruch darauf, Notstandshilfe zu beziehen. </P>
<P ALIGN="JUSTIFY">Herr Kollege Drochter! Sie haben gemeint, die Ausf&uuml;hrungen seien sehr d&uuml;nn. Aber Sie haben diese Frage ebensowenig beantwortet wie Kollege Schaufler. Darin liegt bereits der n&auml;chste Kern f&uuml;r verfassungsm&auml;&szlig;ige Unsicherheit.&nbsp; Ich halte das hier nur fest. </P>
<P ALIGN="JUSTIFY">Ich war der Meinung, die Frau Bundesministerin w&uuml;rde dies in ihrem Redebeitrag kl&auml;ren, aber leider ist es nicht gekl&auml;rt worden. Meine Damen und Herren! Wir k&ouml;nnen dieser Materie, weil sie unklar ist, nicht unsere Zustimmung geben. <I>(Beifall bei den Freiheitlichen.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>13.47</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A><!---->:</B>
</B></B>
 W&uuml;nscht noch jemand das Wort?&nbsp; Dies ist nicht der Fall. </P>
<P ALIGN="JUSTIFY">Die Debatte ist geschlossen.</P>
<P ALIGN="JUSTIFY">Wir kommen zur <B><I>Abstimmung. </P>
</B>
</B></B>
</I>
</I></I>
<P ALIGN="JUSTIFY">Ich bitte jene Bundesr&auml;tinnen und Bundesr&auml;te, die dem Antrag zustimmen, gegen den vorliegenden Beschlu&szlig; des Nationalrates keinen Einspruch zu erheben, um ein Handzeichen.&nbsp; Es ist dies <B><I>Stimmenmehrheit. </P>
</B>
</B></B>
</I>
</I></I>
<P ALIGN="JUSTIFY">Der Antrag, keinen Einspruch zu erheben, ist somit <B><I>angenommen.</P>
</B>
</B></B>
</I>
</I></I>
<P ALIGN="JUSTIFY">Die Tagesordnung ist ersch&ouml;pft. </P>
<P ALIGN="JUSTIFY"><A NAME="Seite_012.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>638. Sitzung / Seite 12</div></td> </table><hr>
Ich gebe noch bekannt, da&szlig; seit der letzten beziehungsweise in der heutigen Sitzung insgesamt drei Anfragen&nbsp; 1373/J bis 1375/J&nbsp; eingebracht wurden.</P>
<P ALIGN="JUSTIFY">Die <B><I>n&auml;chste </B>
</B></B>
</I>
</I></I>
Sitzung berufe ich f&uuml;r Freitag, 17.&nbsp;April&nbsp;1998, 9&nbsp;Uhr, ein. </P>
<P ALIGN="JUSTIFY">Das Aviso f&uuml;r diese Sitzung ist bereits an alle Bundesr&auml;te ergangen. Werden dagegen Einwendungen erhoben?&nbsp; Dies ist nicht der Fall. Ich werde daher in diesem Sinne vorgehen. </P>
<P ALIGN="JUSTIFY">Die Sitzung ist <B><I>geschlossen.</P>
</B>
</B></B>
</I>
</I></I>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">Schlu&szlig; der Sitzung: 13.48&nbsp;Uhr</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
