<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Parlamentarische Materialien</TITLE>
<META NAME="subject" CONTENT="Nationalrat">
<META NAME="keywords" CONTENT="27. April 1998">
<META NAME="Template" CONTENT="F:\DATEN\VORLAGEN\-NR-SIT.DOT">
</HEAD>
<BODY>

<FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER"><IMG SRC="NRSITZ_00170_Image39.gif" WIDTH=302 HEIGHT=106></P>
</FONT><FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=7><P ALIGN="CENTER">Stenographisches Protokoll</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">170. Sitzung des Nationalrates der Republik &Ouml;sterreich<A NAME="SNr"></A></P>
</FONT><FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">XX. Gesetzgebungsperiode</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">Donnerstag, 20.&nbsp;Mai 1999</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">Gedruckt auf 70g chlorfrei gebleichtem Papier</P>
</FONT><FONT FACE="Arial" SIZE=7><P ALIGN="CENTER">Stenographisches Protokoll</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">170. Sitzung des Nationalrates der Republik &Ouml;sterreich</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P>XX. Gesetzgebungsperiode&#9;Donnerstag, 20.&nbsp;Mai 1999</P><DIR>
<DIR>

</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">Dauer der Sitzung</P>
</B><P ALIGN="CENTER">Donnerstag. 20.&nbsp;Mai 1999: 1.29  1.30&nbsp;Uhr</P>
<B><P ALIGN="CENTER">*****</P>
<P ALIGN="CENTER">Inhalt</P>
<U><P ALIGN="JUSTIFY">Personalien</P>
</B></U><P ALIGN="JUSTIFY">Verhinderungen &#9;&#9;3</P>
<B><U><P ALIGN="JUSTIFY">Aussch&uuml;sse</P>
</B></U><P ALIGN="JUSTIFY">Zuweisungen &#9;&#9;3</P>
<B><P ALIGN="CENTER">Eingebracht wurden</P>
<U><P ALIGN="JUSTIFY">Petitionen</B></U> &#9;&#9;3</P>
<P ALIGN="JUSTIFY">Petition betreffend &quot;Einrichtung einer rollenden Landstra&szlig;e in Drau- und Pustertal zum Zwecke der Verlagerung des transitierenden G&uuml;terverkehrs von der Stra&szlig;e (B 100) auf die Schiene&quot; (Ordnungsnummer 56) (&uuml;berreicht von der Abgeordneten Brigitte Tegischer)</P>
<P ALIGN="JUSTIFY">Petition betreffend &quot;Menschenrechte f&uuml;r Kinderfl&uuml;chtlinge&quot; (Ordnungsnummer&nbsp;57) (&uuml;berreicht von der Abgeordneten Mag. Terezija Stoisits)</P>
<B><U><P ALIGN="JUSTIFY">Regierungsvorlagen</B></U> &#9;&#9;3</P>
<P ALIGN="JUSTIFY">1852: Bundesgesetz &uuml;ber Aufgaben und Organisation des ausw&auml;rtigen Dienstes  Statut</P>
<P ALIGN="JUSTIFY">1853: Bundesgesetz, mit dem das Bundesstra&szlig;enfinanzierungsgesetz 1996 und das AFINAG-Erm&auml;chtigungsgesetz 1997 ge&auml;ndert werden</P>
<B><U><P ALIGN="JUSTIFY">Anfragebeantwortungen</P>
</B></U><P ALIGN="JUSTIFY">des Bundesministers f&uuml;r Land- und Forstwirtschaft auf die Anfrage der Abgeordneten <B><I>Mag. Johann Ewald Stadler</B></I> und Genossen (5655/AB zu 5965/J)</P>
<P ALIGN="JUSTIFY">der Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales auf die Anfrage der Abgeordneten <B><I>Mag. Dr. Josef Trinkl</B></I> und Genossen (5656/AB zu 5947/J)</P>
<P ALIGN="JUSTIFY">der Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales auf die Anfrage der Abgeordneten <B><I>Dr. J&ouml;rg Haider</B></I> und Genossen (5657/AB zu 5975/J)</P>
<P ALIGN="JUSTIFY">der Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales auf die Anfrage der Abgeordneten <B><I>Karl &Ouml;llinger</B></I> und Genossen (5658/AB zu 6000/J)</P>
<P ALIGN="JUSTIFY">des Bundesministers f&uuml;r wirtschaftliche Angelegenheiten auf die Anfrage der Abgeordneten <B><I>Ingrid Tichy-Schreder</B></I> und Genossen (5659/AB zu 5927/J)</P>
<P ALIGN="JUSTIFY">des Bundesministers f&uuml;r wirtschaftliche Angelegenheiten auf die Anfrage der Abgeordneten <B><I>Karl &Ouml;llinger</B></I> und Genossen (5660/AB zu 6015/J)</P>
<P ALIGN="JUSTIFY">der Bundesministerin f&uuml;r Frauenangelegenheiten und Verbraucherschutz auf die Anfrage der Abgeordneten <B><I>Klara Motter</B></I> und Genossen (5661/AB zu 5932/J)</P></DIR>
</DIR>

</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">Beginn der Sitzung: 1.29&nbsp;Uhr</P>
</FONT><B><I><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">Vorsitzender:</B> Dritter Pr&auml;sident MMag.&nbsp;Dr.&nbsp;Willi <B>Brauneder.</P>
</I><P ALIGN="CENTER">*****</P>
<P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!¦>:</B> Ich <B><I>er&ouml;ffne</B></I> die 170.&nbsp;Sitzung des Nationalrates. </P>
<P ALIGN="JUSTIFY">Als<B><I> verhindert </B></I>gemeldet<B><I> </B></I>sind die Abgeordneten Mag.&nbsp;Haupt, Haller und Dr.&nbsp;Schmidt.</P>
<B><P ALIGN="CENTER">Einlauf und Zuweisungen</P>
<P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!¦>:</B> Hinsichtlich der eingelangten Verhandlungsgegenst&auml;nde und deren Zuweisungen verweise ich gem&auml;&szlig; §&nbsp;23 Abs.&nbsp;4 der Gesch&auml;ftsordnung auf die im Sitzungssaal verteilte schriftliche Mitteilung. </P>
<I><P ALIGN="JUSTIFY">Die schriftliche Mitteilung hat folgenden Wortlaut:</P>
<B><P ALIGN="JUSTIFY">A) Eingelangte Verhandlungsgegenst&auml;nde:</P>
<P ALIGN="JUSTIFY">1. Anfragebeantwortungen:</B> 5655/AB bis 5661/AB.</P>
<B><P ALIGN="JUSTIFY">2. Regierungsvorlagen:</P>
</B><P ALIGN="JUSTIFY">Bundesgesetz &uuml;ber Aufgaben und Organisation des ausw&auml;rtigen Dienstes&nbsp; Statut (1852 der Beilagen),</P>
<P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Bundesstra&szlig;enfinanzierungsgesetz 1996 und das ASFINAG-Erm&auml;chtigungsgesetz 1997 ge&auml;ndert werden (1853 der Beilagen).</P>
<B><P ALIGN="JUSTIFY">B) Zuweisungen:</P>
<P ALIGN="JUSTIFY">1. Zuweisungen seit der letzten Sitzung gem&auml;&szlig; §§&nbsp;32a Abs.&nbsp;4, 80 Abs.&nbsp;1, 100&nbsp;Abs.&nbsp;4, 100b Abs.&nbsp;1 und 100c Abs.&nbsp;1:</P>
<P ALIGN="JUSTIFY">Ausschu&szlig; f&uuml;r Petitionen und B&uuml;rgerinitiativen:</P>
</B><P ALIGN="JUSTIFY">Petition Nr.&nbsp;56 betreffend &quot;Einrichtung einer rollenden Landstra&szlig;e in Drau- und Pustertal zum Zwecke der Verlagerung des transitierenden G&uuml;terverkehrs von der Stra&szlig;e (B&nbsp;100) auf die Schiene&quot;, &uuml;berreicht von der Abgeordneten Brigitte Tegischer,</P>
<P ALIGN="JUSTIFY">Petition Nr.&nbsp;57 betreffend &quot;Menschenrechte f&uuml;r Kinderfl&uuml;chtlinge&quot;, &uuml;berreicht von der Abgeordneten Mag.&nbsp;Terezija Stoisits.</P>
<B><P ALIGN="JUSTIFY">2. Zuweisungen in dieser Sitzung:</P>
<P ALIGN="JUSTIFY">a) zur Vorberatung:</P>
<P ALIGN="JUSTIFY">Ausschu&szlig; f&uuml;r Arbeit und Soziales:</P>
</B><P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Allgemeine Sozialversicherungsgesetz ge&auml;ndert wird (56.&nbsp;Novelle zum ASVG) (1776 der Beilagen),</P>
<P ALIGN="JUSTIFY">Antrag 1096/A der Abgeordneten Ingrid Tichy-Schreder und Genossen betreffend ein Bundesgesetz, mit dem das Jugendausbildungs-Sicherungsgesetz ge&auml;ndert wird;</P>
<B><P ALIGN="JUSTIFY">Au&szlig;enpolitischer Ausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Antrag 1083/A&nbsp;(E) der Abgeordneten Mag. Doris Kammerlander und Genossen betreffend F&ouml;rderung fairer Handelsbeziehungen mit dem S&uuml;den; </P>
<B><P ALIGN="JUSTIFY">Finanzausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Bundesgesetz &uuml;ber die Leistung eines &ouml;sterreichischen Beitrages zur 8.&nbsp;allgemeinen Wiederauff&uuml;llung der Mittel des Afrikanischen Entwicklungsfonds (ADF&nbsp;VIII) (1761 der Beilagen),</P>
<P ALIGN="JUSTIFY">Bundesgesetz &uuml;ber die Leistung eines &ouml;sterreichischen Beitrages zur 12.&nbsp;Wiederauff&uuml;llung der Mittel der Internationalen Entwicklungsorganisation (IDA&nbsp;12) (1762 der Beilagen),</P>
<P ALIGN="JUSTIFY">Steuerreformgesetz&nbsp;2000 (1766 der Beilagen),</P>
<P ALIGN="JUSTIFY">Bundesgesetz &uuml;ber die Ver&auml;u&szlig;erung von unbeweglichem Bundesverm&ouml;gen (1770 der Beilagen),</P>
<P ALIGN="JUSTIFY">Bundesgesetz, mit dem ein Bundesgesetz &uuml;ber grenz&uuml;berschreitende &Uuml;berweisungen (&Uuml;berweisungsgesetz) und ein Bundesgesetz &uuml;ber die Wirksamkeit von Abrechnungen in Zahlungs- sowie Wertpapierliefer- und -abrechnungssystemen (Finalit&auml;tsgesetz) erlassen und mit dem die Konkursordnung, die Ausgleichsordnung, das B&ouml;rsegesetz&nbsp;1989, das Wertpapieraufsichtsgesetz und das Bankwesengesetz ge&auml;ndert werden (1793 der Beilagen);</P>
<B><P ALIGN="JUSTIFY">Gesundheitsausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">EWR-Psychologengesetz (1758 der Beilagen),</P>
<P ALIGN="JUSTIFY">EWR-Psychotherapiegesetz (1759 der Beilagen),</P>
<P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Bundesgesetz &uuml;ber den Verkehr mit Speisesalz ge&auml;ndert wird (1774 der Beilagen),</P>
<P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Hebammengesetz und das Gesundheits- und Krankenpflegegesetz ge&auml;ndert werden (1777 der Beilagen),</P>
<P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Medizinproduktegesetz und das AIDS-Gesetz&nbsp;1993 ge&auml;ndert werden (1778 der Beilagen),</P>
<P ALIGN="JUSTIFY">Antrag 1084/A der Abgeordneten Dr.&nbsp;Elisabeth Pittermann, Dr.&nbsp;G&uuml;nther Leiner und Genossen betreffend ein Bundesgesetz, mit dem das Apothekerkammergesetz ge&auml;ndert wird,</P>
<P ALIGN="JUSTIFY">Antrag 1097/A der Abgeordneten Dr.&nbsp;Elisabeth Pittermann, Dr.&nbsp;G&uuml;nther Leiner und Genossen betreffend ein Bundesgesetz, mit dem das Blutsicherheitsgesetz&nbsp;1999 ge&auml;ndert wird;</P>
<B><P ALIGN="JUSTIFY">Gleichbehandlungsausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Bundes-Gleichbehandlungsgesetz, das Ausschreibungsgesetz&nbsp;1989, das Bundesgesetz &uuml;ber die Organisation der Universit&auml;ten (UOG&nbsp;1993), das Universit&auml;ts-Organisationsgesetz, das Kunsthochschul-Organisationsgesetz, das Akademie-Organisationsgesetz&nbsp;1988, das Bundesgesetz &uuml;ber die Organisation der Universit&auml;ten der K&uuml;nste, das Beamten-Dienstrechtsgesetz&nbsp;1979 und das Vertragsbedienstetengesetz&nbsp;1948 ge&auml;ndert werden (1831 der Beilagen);</P>
<B><P ALIGN="JUSTIFY">Ausschu&szlig; f&uuml;r innere Angelegenheiten:</P>
</B><P ALIGN="JUSTIFY">Antrag 1088/A&nbsp;(E) der Abgeordneten Theresia Haidlmayr und Genossen betreffend Wohnkostenbeihilfe f&uuml;r Zivildiener,</P>
<P ALIGN="JUSTIFY">Antrag 1089/A&nbsp;(E) der Abgeordneten Theresia Haidlmayr und Genossen betreffend Angleichung der Pauschalverg&uuml;tung f&uuml;r Zivildiener an die der Pr&auml;senzdiener;</P>
<B><P ALIGN="JUSTIFY">Justizausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Kartellgesetznovelle 1999&nbsp; KartGNov.&nbsp;1999 (1775 der Beilagen);</P>
<B><P ALIGN="JUSTIFY">Kulturausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Bundesgesetz, mit welchem das Bundesgesetz betreffend Beschr&auml;nkungen in der Verf&uuml;gung &uuml;ber Gegenst&auml;nde von geschichtlicher, k&uuml;nstlerischer oder kultureller Bedeutung (Denkmalschutzgesetz&nbsp; DMSG) ge&auml;ndert wird (1769 der Beilagen);</P>
<B><P ALIGN="JUSTIFY">Ausschu&szlig; f&uuml;r Land- und Forstwirtschaft:</P>
</B><P ALIGN="JUSTIFY">Antrag 1094/A der Abgeordneten Rudolf Schwarzb&ouml;ck, Heinz Gradwohl und Genossen betreffend ein Bundesgesetz, mit dem das Weingesetz&nbsp;1985 und das AMA-Gesetz&nbsp;1992 ge&auml;ndert werden;</P>
<B><P ALIGN="JUSTIFY">Umweltausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Antrag 1085/A&nbsp;(E) der Abgeordneten Dr.&nbsp;Gabriela Moser und Genossen betreffend Baustopp AKW Temelin,</P>
<P ALIGN="JUSTIFY">Antrag 1086/A der Abgeordneten Matthias Ellmauer, Dipl.-Ing.&nbsp;Dr.&nbsp;Peter Keppelm&uuml;ller und Genossen betreffend ein Bundesgesetz, mit dem das Umweltkontrollgesetz, BGBl.&nbsp;I Nr.&nbsp;152/1998, ge&auml;ndert wird;</P>
<B><P ALIGN="JUSTIFY">Verfassungsausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Dienstrechts-Novelle&nbsp;1999 (1764 der Beilagen),</P>
<P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Poststrukturgesetz, das Post-Betriebsverfassungsgesetz, das Beamten-Dienstrechtsgesetz&nbsp;1979, das Gehaltsgesetz&nbsp;1956, die Reisegeb&uuml;hrenvorschrift&nbsp;1955 und das Bundesfinanzgesetz&nbsp;1999 (8.&nbsp;BFG-Novelle&nbsp;1999) ge&auml;ndert werden (1765 der Beilagen),</P>
<P ALIGN="JUSTIFY">Bundesstatistikgesetz&nbsp;2000 (1830 der Beilagen),</P>
<P ALIGN="JUSTIFY">Antrag 1087/A&nbsp;(E) der Abgeordneten Dr.&nbsp;Peter Kostelka, Karl Donabauer und Genossen betreffend Verbesserungen f&uuml;r Mitglieder von Wahlbeh&ouml;rden und Vertrauenspersonen bei bundesweiten Wahlen,</P>
<P ALIGN="JUSTIFY">Antrag 1090/A&nbsp;(E) der Abgeordneten Hans Helmut Moser und Genossen betreffend unklare gesetzliche Regelungen betreffend Dienstfreistellung und Arbeitskr&auml;fte&uuml;berlassung von Bediensteten im Bundesdienst,</P>
<P ALIGN="JUSTIFY">Antrag 1091/A&nbsp;(E) der Abgeordneten Hans Helmut Moser und Genossen betreffend Disziplinarrecht f&uuml;r Bundesbedienstete,</P>
<P ALIGN="JUSTIFY">Antrag 1093/A der Abgeordneten Dr.&nbsp;Peter Kostelka, Dr.&nbsp;Andreas Khol und Genossen betreffend ein Bundesgesetz, mit dem das Pressef&ouml;rderungsgesetz&nbsp;1985 ge&auml;ndert wird,</P>
<P ALIGN="JUSTIFY">Antrag 1095/A der Abgeordneten Dkfm.&nbsp;Dr.&nbsp;G&uuml;nter Puttinger und Genossen betreffend ein Bundesgesetz, mit dem die Rundfunkverordnung ge&auml;ndert wird;</P>
<B><P ALIGN="JUSTIFY">Verkehrsausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Gefahrgutbef&ouml;rderungsgesetz, BGBl.&nbsp;I Nr.&nbsp;145/1998 ge&auml;ndert wird (GGBG-Novelle&nbsp;1999) (1833 der Beilagen),</P>
<P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Gelegenheitsverkehrs-Gesetz&nbsp;1996 ge&auml;ndert wird (1834 der Beilagen),</P>
<P ALIGN="JUSTIFY">Antrag 1092/A der Abgeordneten Rudolf Parnigoni, Georg Schwarzenberger und Genossen betreffend ein Bundesgesetz, mit dem das Bundesgesetz &uuml;ber den Transport von Tieren auf der Stra&szlig;e (Tiertransportgesetz-Stra&szlig;e&nbsp; TGSt), das F&uuml;hrerscheingesetz und die Stra&szlig;enverkehrsordnung&nbsp;1960 ge&auml;ndert werden.</P>
</I><B><P ALIGN="CENTER">*****</P>
<P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!¦>:</B> Die <B><I>n&auml;chste</B></I> Sitzung des Nationalrates berufe ich f&uuml;r heute, 20.&nbsp;Mai 1999, 9&nbsp;Uhr, ein. </P>
<P ALIGN="JUSTIFY">Die Tagesordnung ist der im Saal verteilten schriftlichen Mitteilung zu entnehmen. </P>
<P ALIGN="JUSTIFY">Diese Sitzung wird mit einer Fragestunde eingeleitet werden.</P>
<P ALIGN="JUSTIFY">Die jetzige Sitzung ist <B><I>geschlossen.</P>
</B></I></FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">Schlu&szlig; der Sitzung: 1.30&nbsp;Uhr</P>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"></P></B></FONT></BODY>
</HTML>
