<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Stenographisches Protokoll</TITLE>
</HEAD>
<BODY>

<FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER"><IMG SRC="NRSITZ_00147_Image36.gif" WIDTH=302 HEIGHT=106></P>
</FONT><FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=7><P ALIGN="CENTER">Stenographisches Protokoll</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">147. Sitzung des Nationalrates der Republik &Ouml;sterreich<A NAME="SNr"></A></P>
</FONT><FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">XX. Gesetzgebungsperiode</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">Donnerstag, 5.&nbsp;November 1998</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">Gedruckt auf 70g chlorfrei gebleichtem Papier</P>
</FONT><FONT FACE="Arial" SIZE=7><P ALIGN="CENTER">Stenographisches Protokoll</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">147. Sitzung des Nationalrates der Republik &Ouml;sterreich</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P>XX. Gesetzgebungsperiode&#9;Donnerstag, 5.&nbsp;November 1998</P><DIR>
<DIR>

</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">Dauer der Sitzung</P>
</B><P ALIGN="CENTER">Donnerstag, 5.&nbsp;November 1998: 23.16  23.17&nbsp;Uhr</P>
<B><P ALIGN="CENTER">*****</P>
<P ALIGN="CENTER">Inhalt</P>
<U><P ALIGN="JUSTIFY">Personalien</P>
</B></U><P ALIGN="JUSTIFY">Verhinderungen &#9;&#9;3</P>
<B><U><P ALIGN="JUSTIFY">Aussch&uuml;sse</P>
</B></U><P ALIGN="JUSTIFY">Zuweisungen &#9;&#9;3</P>
<B><P ALIGN="CENTER">Eingebracht wurden</P>
<U><P ALIGN="JUSTIFY">Regierungsvorlagen</B></U> &#9;&#9;3</P>
<P ALIGN="JUSTIFY">1430: Blutsicherheitsgesetz 1999  BSG 1999</P>
<P ALIGN="JUSTIFY">1433: &Uuml;bereinkommen &uuml;ber die Markierung von Plastiksprengstoffen zum Zweck des Aufsp&uuml;rens samt Anhang und Erkl&auml;rung der Republik &Ouml;sterreich</P>
<P ALIGN="JUSTIFY">1442: Bundesgesetz, mit dem das Studienf&ouml;rderungsgesetz 1992 und das Familienlastenausgleichsgesetz 1967 ge&auml;ndert werden</P>
<P ALIGN="JUSTIFY">1449: Bundesgesetz, mit dem das ArbeitnehmerInnenschutzgesetz, Artikel&nbsp;VI des Bundesgesetzes BGBl.Nr.&nbsp;450/1994 und das Allgemeine Sozialversicherungsgesetz ge&auml;ndert werden</P>
<P ALIGN="JUSTIFY">1462: Bauarbeitenkoordinationsgesetz  BauKG</P>
<P ALIGN="JUSTIFY">1468: Bundesgesetz, mit dem das Telekommunikationsgesetz ge&auml;ndert wird (2.&nbsp;TKG-Novelle)</P>
<P ALIGN="JUSTIFY">1470: Hochsch&uuml;lerschaftsgesetz 1998  HSG 1998</P>
<P ALIGN="JUSTIFY">1471: Abgaben&auml;nderungsgesetz 1998, Abg&Auml;G 1998</P>
<B><U><P ALIGN="JUSTIFY">Zur&uuml;ckgezogen</B></U> wurden die Antr&auml;ge der Abgeordneten</P>
<B><I><P ALIGN="JUSTIFY">Helmut Haigermoser</B></I> und Genossen betreffend die Mautpflicht bei Fahrzeugen mit Probe- und &Uuml;berstellungskennzeichen (Zu 657/A) (E)</P>
<B><I><P ALIGN="JUSTIFY">Dr. Michael Kr&uuml;ger</B></I> und Genossen betreffend Lizenzgeb&uuml;hren f&uuml;r die &Uuml;bertragung der Fu&szlig;ball-WM (Zu 803/A) (E)</P>
<B><U><P ALIGN="JUSTIFY">Anfragebeantwortung</P>
</B></U><P ALIGN="JUSTIFY">des&nbsp;Bundesministers f&uuml;r Inneres auf die Anfrage der Abgeordneten <B><I>Dr. J&ouml;rg Haider</B></I> und Genossen (4545/AB zu 4874/J)</P></DIR>
</DIR>

</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">Beginn der Sitzung: 23.16&nbsp;Uhr</P>
</FONT><B><I><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">Vorsitzender: </B>Zweiter Pr&auml;sident Dr.&nbsp;Heinrich <B>Neisser.</P>
</I><P ALIGN="CENTER">*****</P>
<P ALIGN="JUSTIFY">Pr&auml;sident Dr. Heinrich Neisser:</B> Ich <B><I>er&ouml;ffne</B></I> die 147.&nbsp;Sitzung des Nationalrates um 23.16&nbsp;Uhr.</P>
<P ALIGN="JUSTIFY">Als <B><I>verhindert</B></I> gemeldet sind die Abgeordneten Haidlmayr, Tichy-Schreder, Dr.&nbsp;Schwimmer und Parnigoni.</P>
<B><P ALIGN="CENTER">Einlauf und Zuweisungen</P>
<P ALIGN="JUSTIFY">Pr&auml;sident Dr. Heinrich Neisser:</B> Hinsichtlich der eingelangten Verhandlungsgegenst&auml;nde und deren Zuweisungen verweise ich gem&auml;&szlig; §&nbsp;23 Abs.&nbsp;4 der Gesch&auml;ftsordnung auf die im Sitzungssaal verteilte Mitteilung. </P>
<I><P ALIGN="JUSTIFY">Die schriftliche Mitteilung hat folgenden Wortlaut:</P>
<B><P ALIGN="JUSTIFY">A) Eingelangte Verhandlungsgegenst&auml;nde:</P>
<P ALIGN="JUSTIFY">1. Anfragebeantwortung:</B> 4545/AB. </P>
<B><P ALIGN="JUSTIFY">2. Initiativantr&auml;ge:</P>
<P ALIGN="JUSTIFY">Zur&uuml;ckziehungen:</B> 657/A&nbsp;(E) und 803/A&nbsp;(E).</P>
<B><P ALIGN="JUSTIFY">3. Regierungsvorlagen:</P>
</B><P ALIGN="JUSTIFY">Blutsicherheitsgesetz 1999  BSG 1999 (1430 der Beilagen),</P>
<P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Studienf&ouml;rderungsgesetz 1992 und das Familienlastenausgleichsgesetz 1967 ge&auml;ndert werden (1442 der Beilagen),</P>
<P ALIGN="JUSTIFY">Bundesgesetz, mit dem das ArbeitnehmerInnenschutzgesetz, Artikel&nbsp;VI des Bundesgesetzes BGBl. Nr.&nbsp;450/1994 und das Allgemeine Sozialversicherungsgesetz ge&auml;ndert werden (1449 der Beilagen),</P>
<P ALIGN="JUSTIFY">Bauarbeitenkoordinationsgesetz&nbsp; BauKG (1462 der Beilagen),</P>
<P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Telekommunikationsgesetz ge&auml;ndert wird (2.&nbsp;TKG-Novelle) (1468 der Beilagen),</P>
<P ALIGN="JUSTIFY">Hochsch&uuml;lerschaftsgesetz 1998&nbsp; HSG&nbsp;1998 (1470 der Beilagen),</P>
<P ALIGN="JUSTIFY">Abgaben&auml;nderungsgesetz 1998, Abg&Auml;G 1998 (1471 der Beilagen).</P>
<B><P ALIGN="JUSTIFY">B) Zuweisungen in dieser Sitzung:</P>
<P ALIGN="JUSTIFY">zur Vorberatung:</P>
<P ALIGN="JUSTIFY">Ausschu&szlig; f&uuml;r Arbeit und Soziales:</P>
</B><P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Verbrechensopfergesetz ge&auml;ndert wird (1472 der Beilagen),</P>
<P ALIGN="JUSTIFY">Antrag 935/A&nbsp;(E) der Abgeordneten Elfriede Madl und Genossen betreffend praxisgerechte Begrenzung von Nebeneinkommen beim Karenzgeldbezug,</P>
<P ALIGN="JUSTIFY">Antrag 936/A der Abgeordneten Mag.&nbsp;Herbert Haupt und Genossen betreffend ein Bundesgesetz, mit dem das Bundespflegegeldgesetz ge&auml;ndert wird;</P>
<B><P ALIGN="JUSTIFY">Au&szlig;enpolitischer Ausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Antrag 931/A&nbsp;(E) der Abgeordneten Mag.&nbsp;Walter Posch, Werner Amon und Genossen betreffend Ma&szlig;nahmen zur Bek&auml;mpfung der genitalen Verst&uuml;mmelung von Frauen;</P>
<B><P ALIGN="JUSTIFY">Bautenausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Antrag 928/A&nbsp;(E) der Abgeordneten Helmut Haigermoser und Genossen betreffend die Mautpflicht bei Fahrzeugen mit Probe- und &Uuml;berstellungskennzeichen;</P>
<B><P ALIGN="JUSTIFY">Budgetausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Antrag 937/A der Abgeordneten Dkfm. Mag.&nbsp;Josef M&uuml;hlbachler, Ing.&nbsp;Kurt Gartlehner und Genossen betreffend ein Bundesgesetz, mit dem das Bundeshaushaltsgesetz ge&auml;ndert wird;</P>
<B><P ALIGN="JUSTIFY">Familienausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Antrag 926/A&nbsp;(E) der Abgeordneten Anna Elisabeth Aumayr und Genossen betreffend Heimfahrtbeihilfe f&uuml;r Sch&uuml;ler und Lehrlinge;</P>
<B><P ALIGN="JUSTIFY">Finanzausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Finanzreformgesetz 1998 (1466 der Beilagen),</P>
<P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Richterdienstgesetz, das Gerichtsorganisationsgesetz, das Staatsanwaltschaftsgesetz, das Beamten-Dienstrechtsgesetz 1979, das Gehaltsgesetz 1956, das Nebengeb&uuml;hrenzulagengesetz, die Reisegeb&uuml;hrenvorschrift 1955, das Pensionsgesetz 1965 und das Bundesfinanzgesetz 1999 ge&auml;ndert werden (1467 der Beilagen);</P>
<B><P ALIGN="JUSTIFY">Gesundheitsausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Antrag 938/A&nbsp;(E) der Abgeordneten Dr.&nbsp;Brigitte Povysil und Genossen betreffend Gesundheitssicherheit durch Ausnahmenbeseitigung im Bazillenausscheidergesetz;</P>
<B><P ALIGN="JUSTIFY">Ausschu&szlig; f&uuml;r innere Angelegenheiten:</P>
</B><P ALIGN="JUSTIFY">&Uuml;bereinkommen &uuml;ber die Markierung von Plastiksprengstoffen zum Zweck des Aufsp&uuml;rens samt Anhang und Erkl&auml;rung der Republik &Ouml;sterreich (1433 der Beilagen);</P>
<B><P ALIGN="JUSTIFY">Justizausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Antrag 927/A&nbsp;(E) der Abgeordneten Dr.&nbsp;Michael Kr&uuml;ger und Genossen betreffend Lizenzgeb&uuml;hren f&uuml;r die &Uuml;bertragung sportlicher, kultureller und &auml;hnlicher Ereignisse;</P>
<B><P ALIGN="JUSTIFY">Rechnungshofausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Antrag 940/A der Abgeordneten Mag.&nbsp;Helmut Peter und Genossen betreffend die Durchf&uuml;hrung einer Sonderpr&uuml;fung durch den Rechnungshof gem&auml;&szlig; §&nbsp;99 Abs.&nbsp;1 GOG-NR hinsichtlich des Verkaufs der AMAG;</P>
<B><P ALIGN="JUSTIFY">Verfassungsausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Antrag 929/A&nbsp;(E) der Abgeordneten Mag.&nbsp;Thomas Barm&uuml;ller und Genossen betreffend &Auml;nderung des Datenschutzgesetzes,</P>
<P ALIGN="JUSTIFY">Antrag 930/A der Abgeordneten Dr.&nbsp;Andreas Khol und Genossen betreffend ein Bundesgesetz, mit dem das Vertragsbedienstetengesetz 1948, das Beamten-Dienstrechtsgesetz 1979, das Bundesministeriengesetz 1986, das Ausschreibungsgesetz 1989, das Bundes-Personalvertretungsgesetz, die Reisegeb&uuml;hrenvorschrift 1955, das Bundesfinanzgesetz 1999 (5.&nbsp;BFG-Novelle 1999), das Beamten-Kranken- und Unfallversicherungsgesetz und das Allgemeine Sozialversicherungsgesetz ge&auml;ndert werden (Vertragsbedienstetenreformgesetz&nbsp; VBRG),</P>
<P ALIGN="JUSTIFY">Antrag 941/A der Abgeordneten Dr.&nbsp;Peter Kostelka und Genossen betreffend ein Bundesgesetz, mit dem das Vertragsbedienstetengesetz 1948, das Beamten-Dienstrechtsgesetz 1979, das Bundesministeriengesetz 1986, das Ausschreibungsgesetz 1989, das Bundes-Personalvertretungsgesetz, die Reisegeb&uuml;hrenvorschrift 1955 und das Bundesfinanzgesetz 1999 (5.&nbsp;BFG-Novelle 1999) ge&auml;ndert werden (Vertragsbedienstetenreformgesetz&nbsp; VBRG);</P>
<B><P ALIGN="JUSTIFY">Verkehrsausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Antrag 932/A&nbsp;(E) der Abgeordneten Dr.&nbsp;Gabriela Moser und Genossen betreffend Struktur- und Finanzierungsreform des &ouml;ffentlichen Verkehrs,</P>
<P ALIGN="JUSTIFY">Antrag 933/A&nbsp;(E) der Abgeordneten Dr.&nbsp;Gabriela Moser und Genossen betreffend rasche Einf&uuml;hrung des Punktef&uuml;hrerscheins,</P>
<P ALIGN="JUSTIFY">Antrag 934/A&nbsp;(E) der Abgeordneten Dr.&nbsp;Gabriela Moser und Genossen betreffend Hebung der Verkehrssicherheit f&uuml;r Fu&szlig;g&auml;ngerInnen,</P>
<P ALIGN="JUSTIFY">Antrag 939/A der Abgeordneten Mag.&nbsp;Helmut Kukacka und Genossen betreffend ein Bundesgesetz, mit dem die Stra&szlig;enverkehrsordnung&nbsp;1960, BGBl.Nr.&nbsp;159/1960, zuletzt ge&auml;ndert durch BGBl.&nbsp;I Nr.&nbsp;92/1998, ge&auml;ndert wird.</P>
</I><B><P ALIGN="CENTER">*****</P>
<P ALIGN="JUSTIFY">Pr&auml;sident Dr. Heinrich Neisser:</B> Die <B><I>n&auml;chste</B></I> Sitzung des Nationalrates, die gesch&auml;ftsordnungsm&auml;&szlig;ige Mitteilungen und Zuweisungen betreffen wird, berufe ich sogleich im Anschlu&szlig; an diese Sitzung, und zwar f&uuml;r 23.17&nbsp;Uhr, ein. </P>
<P ALIGN="JUSTIFY">Diese Sitzung ist <B><I>geschlossen.</P>
</B></I></FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">Schlu&szlig; der Sitzung: 23.17 Uhr</P></FONT></BODY>
</HTML>
