<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Parlamentarische Materialien</TITLE>
<META NAME="subject" CONTENT="Nationalrat">
<META NAME="keywords" CONTENT="27. April 1998">
<META NAME="Template" CONTENT="F:\DATEN\VORLAGEN\-NR-SIT.DOT">
</HEAD>
<BODY>

<FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER"><IMG SRC="NRSITZ_00163_Image21.gif" WIDTH=302 HEIGHT=106></P>
</FONT><FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=7><P ALIGN="CENTER">Stenographisches Protokoll</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">163. Sitzung des Nationalrates der Republik &Ouml;sterreich<A NAME="SNr"></A></P>
</FONT><FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">XX. Gesetzgebungsperiode</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">Mittwoch, 24.&nbsp;M&auml;rz 1999</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">Gedruckt auf 70g chlorfrei gebleichtem Papier</P>
</FONT><FONT FACE="Arial" SIZE=7><P ALIGN="CENTER">Stenographisches Protokoll</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">163. Sitzung des Nationalrates der Republik &Ouml;sterreich</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P>XX. Gesetzgebungsperiode&#9;Mittwoch, 24.&nbsp;M&auml;rz 1999</P><DIR>
<DIR>

</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">Dauer der Sitzung</P>
</B><P ALIGN="CENTER">Mittwoch, 24.&nbsp;M&auml;rz 1999: 23.41  23.49&nbsp;Uhr</P>
<B><P ALIGN="CENTER">*****</P>
<P ALIGN="CENTER">Inhalt</P>
<U><P ALIGN="JUSTIFY">Personalien</P>
</B></U><P ALIGN="JUSTIFY">Verhinderung &#9;&#9;3</P>
<B><U><P ALIGN="JUSTIFY">Gesch&auml;ftsbehandlung</P>
</B></U><P ALIGN="JUSTIFY">Unterbrechung der Sitzung &#9;&#9;7</P>
<B><U><P ALIGN="JUSTIFY">Aussch&uuml;sse</P>
</B></U><P ALIGN="JUSTIFY">Zuweisungen &#9;&#9;3</P>
<B><P ALIGN="CENTER">Eingebracht wurden</P>
<U><P ALIGN="JUSTIFY">Regierungsvorlagen</B></U> &#9;&#9;3, 4</P>
<P ALIGN="JUSTIFY">1602: Abkommen zwischen der Republik &Ouml;sterreich und den Vereinigten Mexikanischen Staaten &uuml;ber die F&ouml;rderung und den Schutz von Investitionen samt Protokoll</P>
<P ALIGN="JUSTIFY">1708: Bundesgesetz, mit dem das Sicherheitspolizeigesetz ge&auml;ndert wird</P>
<B><U><P ALIGN="JUSTIFY">Berichte</B></U> &#9;&#9;5</P>
<P ALIGN="JUSTIFY">III-185: Bericht zur Lage der VerbraucherInnen 1998; BM f. Frauenangelegenheiten und Verbraucherschutz</P>
<P ALIGN="JUSTIFY">III-186: Bericht &uuml;ber die Studie &quot;Die Gestaltung des Stra&szlig;ennetzes im Donaueurop&auml;ischen Raum unter besonderer Ber&uuml;cksichtigung des Wirtschaftsstandortes &Ouml;sterreich&quot; (GSD)</P>
<B><U><P ALIGN="JUSTIFY">Anfragebeantwortungen</P>
</B></U><P ALIGN="JUSTIFY">des Bundeskanzlers auf die Anfrage der Abgeordneten <B><I>Dr. J&ouml;rg Haider</B></I> und Genossen (5354/AB zu 5678/J)</P>
<P ALIGN="JUSTIFY">des Bundeskanzlers auf die Anfrage der Abgeordneten <B><I>Dr. J&ouml;rg Haider</B></I> und Genossen (5355/AB zu 5602/J)</P>
<P ALIGN="JUSTIFY">des Bundeskanzlers auf die Anfrage der Abgeordneten <B><I>Dr. J&ouml;rg Haider</B></I> und Genossen (5356/AB zu 5615/J)</P>
<P ALIGN="JUSTIFY">des Bundeskanzlers auf die Anfrage der Abgeordneten <B><I>Dr. J&ouml;rg Haider</B></I> und Genossen (5357/AB zu 5586/J)</P>
<P ALIGN="JUSTIFY">des Bundeskanzlers auf die Anfrage der Abgeordneten <B><I>Mag. Gilbert Trattner</B></I> und Genossen (5358/AB zu 5573/J)</P>
<P ALIGN="JUSTIFY">des Bundeskanzlers auf die Anfrage der Abgeordneten <B><I>Mag. Johann Ewald Stadler</B></I> und Genossen (5359/AB zu 5667/J)</P>
<P ALIGN="JUSTIFY">des Bundesministers f&uuml;r Wissenschaft und Verkehr auf die Anfrage der Abgeordneten <B><I>Mag. Johann Ewald Stadler</B></I> und Genossen (5360/AB zu 5677/J)</P></DIR>
</DIR>

</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">Beginn der Sitzung: 23.41&nbsp;Uhr</P>
</FONT><B><I><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">Vorsitzender: </B>Zweiter Pr&auml;sident Dr.&nbsp;Heinrich <B>Neisser.</P>
</I><P ALIGN="CENTER">*****</P>
<P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinrich Neisser<!¦>:</B> Meine Damen und Herren! Ich <B><I>er&ouml;ffne</B> </I>die sogenannte Zuweisungssitzung. Es ist dies die 163.&nbsp;Sitzung des Nationalrates, die ich jetzt er&ouml;ffne. </P>
<P ALIGN="JUSTIFY">Als <B><I>verhindert</B></I> gemeldet ist Herr Abgeordneter Dr.&nbsp;Schwimmer.</P>
<B><P ALIGN="CENTER">Einlauf und Zuweisungen</P>
<P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinrich Neisser<!¦>:</B> Hinsichtlich der eingelangten Verhandlungsgegenst&auml;nde und deren Zuweisungen verweise ich gem&auml;&szlig; §&nbsp;23&nbsp;Abs.&nbsp;4 des Gesch&auml;ftsordnungsgesetzes auf die im Sitzungssaal verteilte Mitteilung. </P>
<I><P ALIGN="JUSTIFY">Die schriftliche Mitteilung hat folgenden Wortlaut:</P>
<B><P ALIGN="JUSTIFY">A) Eingelangte Verhandlungsgegenst&auml;nde:</P>
<P ALIGN="JUSTIFY">1. Anfragebeantwortungen:</B> 5354/AB bis 5360/AB.</P>
<B><P ALIGN="JUSTIFY">2. Regierungsvorlage:</P>
</B><P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Sicherheitspolizeigesetz ge&auml;ndert wird (1708 der Beilagen).</P>
<B><P ALIGN="JUSTIFY">B) Zuweisungen in dieser Sitzung:</P>
<P ALIGN="JUSTIFY">a) zur Vorberatung:</P>
<P ALIGN="JUSTIFY">Ausschu&szlig; f&uuml;r Arbeit und Soziales:</P>
</B><P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Arbeitszeitgesetz, das Arbeitsruhegesetz und das Krankenanstalten-Arbeitszeitgesetz ge&auml;ndert werden (1603 der Beilagen),</P>
<P ALIGN="JUSTIFY">Antrag 1040/A der Abgeordneten Theresia Haidlmayr und Genossen betreffend &Auml;nderung des Bundespflegegeldgesetzes (BPGG),</P>
<P ALIGN="JUSTIFY">Antrag 1041/A&nbsp;(E) der Abgeordneten Theresia Haidlmayr und Genossen betreffend Anhebung der Ausgleichstaxe nach dem Behinderteneinstellungsgesetz,</P>
<P ALIGN="JUSTIFY">Antrag 1042/A&nbsp;(E) der Abgeordneten Theresia Haidlmayr und Genossen betreffend Verbot der Freikaufsm&ouml;glichkeit f&uuml;r Bund, L&auml;nder und Gemeinden von der Behinderteneinstellungspflicht,</P>
<P ALIGN="JUSTIFY">Antrag 1044/A der Abgeordneten Annemarie Reitsamer, Dr. Gottfried Feurstein und Genossen betreffend ein Bundesgesetz, mit dem das Bundesgesetz &uuml;ber die Koordination bei Bauarbeiten (Bauarbeitenkoordinationsgesetz&nbsp; BauKG) ge&auml;ndert wird;</P>
<B><P ALIGN="JUSTIFY">Au&szlig;enpolitischer Ausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Antrag 1046/A&nbsp;(E) der Abgeordneten Dr. Martina Gredler und Genossen betreffend Menschenrechtslage in China;</P>
<B><P ALIGN="JUSTIFY">Budgetausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Ausfuhrerstattungsgesetz ge&auml;ndert wird (1655 der Beilagen),</P>
<P ALIGN="JUSTIFY">Antrag 1035/A der Abgeordneten Dkfm. Mag. Josef M&uuml;hlbachler, Ing. Kurt Gartlehner und Genossen betreffend ein Bundesgesetz, mit dem das Katastrophenfondsgesetz&nbsp;1996 ge&auml;ndert wird,</P>
<P ALIGN="JUSTIFY">Antrag 1036/A der Abgeordneten Dkfm. Mag. Josef M&uuml;hlbachler, Ing. Kurt Gartlehner und Genossen betreffend ein Bundesgesetz, mit dem das Bundeshaushaltsgesetz ge&auml;ndert wird;</P>
<B><P ALIGN="JUSTIFY">Finanzausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Abkommen zwischen der Republik &Ouml;sterreich und den Vereinigten Mexikanischen Staaten &uuml;ber die F&ouml;rderung und den Schutz von Investitionen samt Protokoll (1602 der Beilagen),</P>
<P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Geb&uuml;hrengesetz 1957 ge&auml;ndert wird (1670 der Beilagen),</P>
<P ALIGN="JUSTIFY">Gesetzesantrag der Bundesr&auml;te Alfred Gerstl und Genossen vom 18.&nbsp;M&auml;rz 1999 betreffend ein Bundesgesetz, mit dem das Richterdienstgesetz, BGBl.&nbsp;Nr.&nbsp;305/1961, ge&auml;ndert wird (1707 der Beilagen);</P>
<B><P ALIGN="JUSTIFY">Industrieausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Forschungsf&ouml;rderungsgesetz 1982 ge&auml;ndert wird (1671 der Beilagen);</P>
<B><P ALIGN="JUSTIFY">Ausschu&szlig; f&uuml;r innere Angelegenheiten:</P>
</B><P ALIGN="JUSTIFY">Antrag 1047/A (E) der Abgeordneten Hans Helmut Moser und Genossen betreffend empirische Studie &uuml;ber die soziale Lage und die Arbeitsbedingungen innerhalb der &ouml;sterreichischen Exekutive;</P>
<B><P ALIGN="JUSTIFY">Justizausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Eherechts-&Auml;nderungsgesetz 1999&nbsp; EheR&Auml;G 1999 (1653 der Beilagen),</P>
<P ALIGN="JUSTIFY">Antrag 1049/A&nbsp;(E) der Abgeordneten Helmut Haigermoser und Genossen betreffend</I> <I>finanzielle Entlastung der Betriebe bei Firmenbucheingaben und Publikationen im Interesse der &Ouml;ffentlichkeit;</P>
<B><P ALIGN="JUSTIFY">Landesverteidigungsausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Bundesgesetz, mit dem das B-VG ge&auml;ndert sowie ein Bundesgesetz &uuml;ber Aufgaben und Befugnisse im Rahmen der milit&auml;rischen Landesverteidigung (Milit&auml;rbefugnisgesetz&nbsp; MBG) eingef&uuml;hrt wird (1706 der Beilagen);</P>
<B><P ALIGN="JUSTIFY">Ausschu&szlig; f&uuml;r Land- und Forstwirtschaft:</P>
</B><P ALIGN="JUSTIFY">Bundesgesetz, mit dem das G&uuml;ter- und Seilwege-Grundsatzgesetz 1967 ge&auml;ndert wird (1646 der Beilagen),</P>
<P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Bundes-Verfassungsgesetz und das Flurverfassungs-Grundsatzgesetz&nbsp;1951 ge&auml;ndert werden (1647 der Beilagen),</P>
<P ALIGN="JUSTIFY">Futtermittelgesetz 1999  FMG 1999 (1648 der Beilagen),</P>
<P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Grundsatzgesetz 1951 &uuml;ber die Behandlung der Wald- und Weidenutzungsrechte sowie besonderer Felddienstbarkeiten ge&auml;ndert wird (1649 der Beilagen);</P>
<B><P ALIGN="JUSTIFY">Umweltausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Umweltinformationsgesetz ge&auml;ndert wird (UIG-Novelle&nbsp;1999) (1652 der Beilagen);</P>
<B><P ALIGN="JUSTIFY">Verfassungsausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Datenschutzgesetz 2000  DSG (1613 der Beilagen),</P>
<P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Bundesvergabegesetz 1997 ge&auml;ndert wird (1650 der Beilagen);</P>
<B><P ALIGN="JUSTIFY">Verkehrsausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Hochleistungsstreckengesetz und das Bundesgesetz zur Errichtung einer &quot;Brenner-Eisenbahn-Gesellschaft&quot; ge&auml;ndert werden und Regelungen &uuml;ber die Einhebung und Festsetzung von Ben&uuml;tzungsentgelt f&uuml;r bestimmte Hochleistungsstrecken festgelegt werden (1644 der Beilagen),</P>
<P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Privatbahnunterst&uuml;tzungsgesetz 1988 ge&auml;ndert wird (1645 der Beilagen),</P>
<P ALIGN="JUSTIFY">Antrag 1048/A der Abgeordneten Rudolf Parnigoni, Mag.&nbsp;Helmut Kukacka und Genossen betreffend ein Bundesgesetz &uuml;ber die Untersuchung von Unf&auml;llen und St&ouml;rungen beim Betrieb ziviler Luftfahrzeuge (Flugunfall-Untersuchungs-Gesetz&nbsp; FlUG) und mit dem das Luftfahrtgesetz ge&auml;ndert wird;</P>
<B><P ALIGN="JUSTIFY">Wirtschaftsausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Euro-W&auml;hrungsangabengesetz&nbsp; EWAG (1639 der Beilagen),</P>
<P ALIGN="JUSTIFY">Markenrechts-Novelle 1999 (1643 der Beilagen),</P>
<P ALIGN="JUSTIFY">Antrag 1043/A der Abgeordneten Dr. Volker Kier und Genossen betreffend ein Bundesgesetz, mit dem das Bundesgesetz, mit dem die Organisation auf dem Gebiet der Elektrizit&auml;tswirtschaft neu geregelt wird (Elektrizit&auml;tswirtschafts- und -organisationsgesetz&nbsp; ElWOG), BGBl.&nbsp;I&nbsp;Nr.&nbsp;143/1998, ge&auml;ndert wird,</P>
<P ALIGN="JUSTIFY">Antrag 1045/A der Abgeordneten Dr.&nbsp;Peter Kostelka, Dr.&nbsp;Andreas Khol und Genossen betreffend ein Bundesgesetz, mit dem das Preisgesetz&nbsp;1992 ge&auml;ndert wird;</P>
<B><P ALIGN="JUSTIFY">b) zur Enderledigung im Sinne des §&nbsp;28b&nbsp;GOG (vorbehaltlich der endg&uuml;ltigen Entscheidung des Ausschusses):</P>
<P ALIGN="JUSTIFY">Bautenausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Bericht des Bundesministers f&uuml;r wirtschaftliche Angelegenheiten &uuml;ber die Studie &quot;Die Gestaltung des Stra&szlig;ennetzes im Donaueurop&auml;ischen Raum unter besonderer Beachtung des Wirtschaftsstandortes &Ouml;sterreich&quot; (GSD) (III-186 der Beilagen);</P>
<B><P ALIGN="JUSTIFY">Gesundheitsausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Bericht der Bundesministerin f&uuml;r Frauenangelegenheiten und Verbraucherschutz zur Lage der VerbraucherInnen&nbsp;1998 (III-185 der Beilagen).</P>
</I><B><P ALIGN="CENTER">*****</P>
<P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinrich Neisser<!¦>:</B> Die <B><I>n&auml;chste</I> </B>Sitzung des Nationalrates berufe ich f&uuml;r Donnerstag, 25.&nbsp;M&auml;rz 1999, 9&nbsp;Uhr ein. <I>(Abg. Mag.&nbsp;<B>Peter: </B>Das ist ja morgen!)&nbsp; </I>Ja. Wollen Sie heute noch eine Sitzung haben? Dar&uuml;ber gab es leider keinen Konsens, daher morgen um 9&nbsp;Uhr. </P>
<P ALIGN="JUSTIFY">Diese Sitzung wird mit einer Fragestunde eingeleitet werden.</P>
<P ALIGN="JUSTIFY">Ich gebe Ihnen jetzt die Tagesordnung f&uuml;r die morgige Sitzung bekannt:</P>
<P ALIGN="JUSTIFY">Punkt&nbsp;1 ist ein Bericht &uuml;ber den Antrag betreffend eine Novellierung des Preisgesetzes. </P>
<P ALIGN="JUSTIFY">Punkt&nbsp;2 betrifft den Bericht des Umweltausschusses &uuml;ber die Regierungsvorlage (1389 der Beilagen): Vereinbarung zwischen dem Bund und dem Land Burgenland zur Erhaltung und Weiterentwicklung des National... <I>(Abg. Mag.&nbsp;<B>Stadler: </B>Ist das so vereinbart?&nbsp; Unruhe im Saal.)&nbsp; </I>Ich bitte um Entschuldigung! Ich beginne noch einmal mit der Verlautbarung der Tagesordnung. Ich habe leider den Antrag nicht. </P>
<P ALIGN="JUSTIFY">Punkt&nbsp;1&nbsp; noch einmal zur Klarstellung!&nbsp; betrifft einen Bericht des Wirtschaftsausschusses betreffend ein Bundesgesetz, mit dem das Preisgesetz&nbsp;1992 ge&auml;ndert wird.&nbsp; Das ist jetzt korrekt, das ist vereinbart worden.</P>
<P ALIGN="JUSTIFY">Punkt&nbsp;2 betrifft den Bericht des Umweltausschusses &uuml;ber die Regierungsvorlage: Vereinbarung zwischen dem Bund und dem Land Burgenland zur Erhaltung und Weiterentwicklung des Nationalparks Neusiedler SeeSeewinkel samt Anlagen (1692 der Beilagen). </P>
<P ALIGN="JUSTIFY">Punkt&nbsp;3 ist ein Bericht des Umweltausschusses &uuml;ber die Regierungsvorlage (1523 der Beilagen): &Auml;nderung des Montrealer Protokolls &uuml;ber Stoffe, die zu einem Abbau der Ozonsicht f&uuml;hren (1693 der Beilagen). <I>(Unter einigen Abgeordneten entfaltet sich eine lebhafte Diskussion in bezug auf den ersten Punkt der vorgetragenen Tagesordnung.&nbsp; Abg. <B>Wabl: </B>...&nbsp;Das war nicht vereinbart, Herr Pr&auml;sident!)</P>
</I><P ALIGN="JUSTIFY">Punkt&nbsp;4 ist ein Bericht des Umweltausschusses &uuml;ber den Bericht (III-142 der Beilagen) des Bundesministers f&uuml;r Umwelt, Jugend und Familie betreffend Umweltf&ouml;rderungen des Bundes, 1997, sowie die Finanzvorschau &uuml;ber die dem Bund aus der Vollziehung des Umweltf&ouml;rderungsgesetzes erwachsenden Belastungen (1697 der Beilagen). </P>
<P ALIGN="JUSTIFY">Punkt&nbsp;5 ist ein Bericht des Umweltausschusses &uuml;ber den Entschlie&szlig;ungsantrag&nbsp;680/A&nbsp;(E) der Abgeordneten Mag.&nbsp;Karl Schweitzer und Genossen betreffend Reduzierung der CO<SUB>2</SUB>-Emission bei gleichzeitiger Schaffung von Arbeitspl&auml;tzen durch die F&ouml;rderung erneuerbarer Energietr&auml;ger (1699 der Beilagen).</P>
<P ALIGN="JUSTIFY">Punkt&nbsp;6 ist ein Bericht des Umweltausschusses &uuml;ber den Ozonbericht (III-120 der Beilagen) 1997 der Bundesregierung (1694 der Beilagen).</P>
<P ALIGN="JUSTIFY">Punkt&nbsp;7 hat den Bericht des Umweltausschusses &uuml;ber den Entschlie&szlig;ungsantrag&nbsp;707/A&nbsp;(E) der Abgeordneten Mag.&nbsp;Karl Schweitzer und Genossen betreffend Umweltf&ouml;rderungen f&uuml;r die Altlastensanierung (1698 der Beilagen) zum Gegenstand. <I>(Im Saal herrscht w&auml;hrend der gesamten Verlesung der Tagesordnung ein sehr hoher L&auml;rmpegel.&nbsp; Die Abgeordneten Dr.<B>&nbsp;Kostelka, </B>Dr.&nbsp;<B>Khol, </B>Dr.&nbsp;<B>Schmidt </B>und <B>Wabl</B> sprechen miteinander.<B>&nbsp;</B> Abg. <B>Wabl: </B>Wir m&uuml;ssen leider zur Gesch&auml;ftsbehandlung noch sprechen!)</P>
</I><P ALIGN="JUSTIFY">Punkt&nbsp;8 der Tagesordnung betrifft den Bericht des Umweltausschusses &uuml;ber den Entschlie&szlig;ungsantrag&nbsp;566/A&nbsp;(E) der Abgeordneten Mag.&nbsp;Karl Schweitzer und Genossen betreffend Behandlung der Thematik &quot;Sicherung/Sanierung der Fischer-Deponie&quot; (1696 der Beilagen). </P>
<P ALIGN="JUSTIFY">Punkt&nbsp;9 betrifft den Bericht des Umweltausschusses &uuml;ber den Antrag 347/A der Abgeordneten Mag.&nbsp;Thomas Barm&uuml;ller und Genossen betreffend ein Bundesgesetz &uuml;ber die strategische Pr&uuml;fung der Umweltauswirkungen neuer rechtssetzender Ma&szlig;nahmen (Umweltwirkungsgesetz&nbsp; UWG) (1701 der Beilagen).</P>
<P ALIGN="JUSTIFY">Punkt&nbsp;10 betrifft den Bericht des Umweltausschusses &uuml;ber den Entschlie&szlig;ungsantrag&nbsp;423/A&nbsp;(E) der Abgeordneten Mag.&nbsp;Thomas Barm&uuml;ller und Genossen betreffend eine Machbarkeitsstudie &uuml;ber Strategische Umweltpr&uuml;fungen f&uuml;r Pl&auml;ne und Programme (1702 der Beilagen).</P>
<P ALIGN="JUSTIFY">Punkt&nbsp;11 betrifft den Bericht des Umweltausschusses &uuml;ber den Entschlie&szlig;ungsantrag&nbsp;424/A&nbsp;(E) der Abgeordneten Mag.&nbsp;Thomas Barm&uuml;ller und Genossen betreffend die Erarbeitung von Leitlinien f&uuml;r die Strategische Umweltpr&uuml;fung von Politiken, Pl&auml;nen und Programmen (1703 der Beilagen). </P>
<P ALIGN="JUSTIFY">Punkt&nbsp;12 betrifft den Bericht des Umweltausschusses &uuml;ber den Bericht (III-171 der Beilagen und Zu III-171 der Beilagen) des Bundesministers f&uuml;r Umwelt, Jugend und Familie &uuml;ber die Vollziehung des Umweltvertr&auml;glichkeitspr&uuml;fungsgesetzes (1700 der Beilagen).</P>
<P ALIGN="JUSTIFY">Punkt&nbsp;13 betrifft den Bericht des Umweltausschusses &uuml;ber den Entschlie&szlig;ungsantrag&nbsp;709/A&nbsp;(E) der Abgeordneten Mag.&nbsp;Karl Schweitzer und Genossen betreffend Atomenergie und Osterweiterung (1704 der Beilagen).</P>
<P ALIGN="JUSTIFY">Punkt&nbsp;14: Bericht des Kulturausschusses &uuml;ber den Kulturbericht (III-164 der Beilagen) 1997 der Bundesregierung (1631 der Beilagen).</P>
<P ALIGN="JUSTIFY">Punkt&nbsp;15 betrifft die Regierungsvorlage: Abkommen zwischen der Republik &Ouml;sterreich und der Slowakischen Republik betreffend die &Auml;nderung des Abkommens &uuml;ber die Regelung des Grenz&uuml;berganges der Eisenbahnen vom 22.&nbsp;September&nbsp;1962 in der Fassung des Abkommens vom 3.&nbsp;J&auml;nner&nbsp;1967 und des Notenwechsels vom 22.&nbsp;Dezember&nbsp;1993 und vom 14.&nbsp;J&auml;nner 1994 (1654 der Beilagen). Hiezu hat gem&auml;&szlig; §&nbsp;28a des Gesch&auml;ftsordnungsgesetzes keine Ausschu&szlig;vorberatung stattgefunden. <I>(Abg. Dr.&nbsp;<B>Fischer:</B> K&ouml;nnen wir kurz, f&uuml;r eine Minute, unterbrechen?)&nbsp;</I> Ja.</P>
<P ALIGN="JUSTIFY">Ich hoffe, ich habe die Tagesordnung jetzt korrekt vorgetragen. <I>(Abg. <B>Wabl: </B>Nein!)</I> </P>
<P ALIGN="JUSTIFY">Ich <B><I>unterbreche </B></I>kurz die Sitzung. <I>(Die Sitzung wird f&uuml;r kurze Zeit <B>unterbrochen.</B>)</P>
</I><P ALIGN="JUSTIFY">Meine Damen und Herren! ich m&ouml;chte erg&auml;nzend zur bekanntgegebenen Tagesordnung noch darauf hinweisen, da&szlig; es f&uuml;r den 1.&nbsp;Tagesordnungspunkt, n&auml;mlich der Novelle zum Preisgesetz, erforderlich ist, da&szlig; sich der zust&auml;ndige Ausschu&szlig; noch damit auseinandersetzt. <I>(Abg.&nbsp;<B>Wabl: </B>Das ist nicht vereinbart!&nbsp; Abg. Mag.&nbsp;<B>Peter: </B>Der Notstand ist ausgerufen worden!) </I>Das hei&szlig;t also, da&szlig; erst nach Behandlung dieses Tagesordnungspunktes im Ausschu&szlig; dieser Punkt definitiv auf die Tagesordnung gesetzt werden kann&nbsp; mit Zweidrittelmehrheit, wie dies in der Gesch&auml;ftsordnung vorgeschrieben ist. </P>
<P ALIGN="JUSTIFY">In diesem Zusammenhang m&ouml;chte ich gleichzeitig bekanntgeben, da&szlig; unmittelbar nach dieser Sitzung im Lokal&nbsp;IV eine Sitzung des Wirtschaftsausschusses stattfindet. <I>(Ruf: Eine Krisensitzung des Wirtschaftsausschusses!)</P>
</I><P ALIGN="JUSTIFY">Ich <B><I>schlie&szlig;e </B></I>diese Sitzung.</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">Schlu&szlig; der Sitzung: 23.49&nbsp;Uhr</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
