<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Parlamentarische Materialien</TITLE>
<META NAME="subject" CONTENT="Nationalrat">
<META NAME="keywords" CONTENT="27. April 1998">
<META NAME="Template" CONTENT="F:\DATEN\VORLAGEN\-NR-SIT.DOT">
</HEAD>
<BODY>

<FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER"><IMG SRC="NRSITZ_00151_Image407.gif" WIDTH=378 HEIGHT=133></P>
</FONT><FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=7><P ALIGN="CENTER">Stenographisches Protokoll</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">151. Sitzung des Nationalrates der Republik &Ouml;sterreich<A NAME="SNr"></A></P>
</FONT><FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">XX. Gesetzgebungsperiode</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">Freitag, 27., und Samstag, 28. November 1998</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">Gedruckt auf 70g chlorfrei gebleichtem Papier</P>
</FONT><FONT FACE="Arial" SIZE=7><P ALIGN="CENTER">Stenographisches Protokoll</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">151. Sitzung des Nationalrates der Republik &Ouml;sterreich</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">XX. Gesetzgebungsperiode</P>
<P ALIGN="CENTER">Freitag, 27., und Samstag, 28. November 1998</P><DIR>
<DIR>

</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">Dauer der Sitzung</P><DIR>
<DIR>
<DIR>
<DIR>

</B><P ALIGN="JUSTIFY">Freitag, 27.&nbsp;November 1998: 19.18  20.09&nbsp;Uhr</P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

<P ALIGN="JUSTIFY">&#9;Samstag, 28.&nbsp;November 1998:&#9;0.00 &#9;0.16&nbsp;Uhr</P><DIR>
<DIR>

<B><P ALIGN="CENTER">*****</P>
<P ALIGN="CENTER">Inhalt</P>
<U><P ALIGN="JUSTIFY">Personalien</P>
</B></U><P ALIGN="JUSTIFY">Verhinderungen&#9;&#9;3</P>
<B><U><P ALIGN="JUSTIFY">Gesch&auml;ftsbehandlung</P>
</U><I><P ALIGN="JUSTIFY">Antrag</B></I> der Abgeordneten <B><I>Mag. Karl Schweitzer</B></I> und Genossen, dem Verfassungsausschu&szlig; zur Berichterstattung &uuml;ber den Antrag 728/A (E) betreffend Alternative zum Semmering-Basistunnel gem&auml;&szlig; §&nbsp;43 Abs.&nbsp;1 der Gesch&auml;ftsordnung eine Frist bis 15.&nbsp;Dezember 1998 zu setzen &#9;&#9;4</P>
<P ALIGN="JUSTIFY">Verlangen gem&auml;&szlig; §&nbsp;43 Abs.&nbsp;3 der Gesch&auml;ftsordnung auf Durchf&uuml;hrung einer kurzen Debatte im Sinne des §&nbsp;57a Abs.&nbsp;1 GOG &#9;&#9;4</P>
<P ALIGN="JUSTIFY">Redner:</P>
<B><I><P ALIGN="JUSTIFY">Mag. Karl Schweitzer</B></I> &#9;&#9;7</P>
<B><I><P ALIGN="JUSTIFY">Rudolf Parnigoni</B></I> &#9;&#9;9</P>
<B><I><P ALIGN="JUSTIFY">Mag. Helmut Kukacka</B></I> &#9;&#9;10</P>
<B><I><P ALIGN="JUSTIFY">Dr. J&ouml;rg Haider</B></I> &#9;&#9;11</P>
<B><I><P ALIGN="JUSTIFY">Dr. Gabriela Moser</B></I> &#9;&#9;12</P>
<P ALIGN="JUSTIFY">Ablehnung des Fristsetzungsantrages &#9;&#9;13</P>
<B><I><P ALIGN="JUSTIFY">Verlangen</B></I> des Abgeordneten <B><I>Mag. Johann Ewald Stadler</B></I> im Sinne des §&nbsp;18 Abs.&nbsp;3 der Gesch&auml;ftsordnung auf Anwesenheit des Bundesministers f&uuml;r Wissenschaft und Verkehr  Ablehnung &#9; 5, 5, 7</P>
<B><I><P ALIGN="JUSTIFY">Wortmeldungen</B></I> zur Gesch&auml;ftsbehandlung betreffend die Vorgangsweise im bezug auf Abstimmung &uuml;ber einen Mi&szlig;trauensantrag und Durchf&uuml;hrung der Debatte &uuml;ber einen Fristsetzungsantrag:</P>
<B><I><P ALIGN="JUSTIFY">Dr. Andreas Khol</B></I> &#9;&#9;5</P>
<B><I><P ALIGN="JUSTIFY">Dr. Peter Kostelka</B></I> &#9; 5, 6</P>
<B><I><P ALIGN="JUSTIFY">Antrag</B></I> des Abgeordneten <B><I>Dr. Andreas Khol</B></I> auf sofortige Durchf&uuml;hrung der Debatte &uuml;ber einen Fristsetzungsantrag  Annahme &#9; 6, 7</P>
<B><I><P ALIGN="JUSTIFY">Unterbrechung</B></I> der Sitzung &#9; 6, 13, 14</P>
<B><I><P ALIGN="JUSTIFY">Ablehnung</B></I> <I>(namentliche Abstimmung) </I>des in der 149. Sitzung (S.&nbsp;225) eingebrachten Antrages der Abgeordneten <B><I>Mag. Karl Schweitzer</B></I> und Genossen betreffend Versagen des Vertrauens gegen&uuml;ber dem Bundesminister f&uuml;r Wissenschaft und Verkehr &#9;&#9;14</P>
<B><U><P ALIGN="JUSTIFY">Aussch&uuml;sse</P>
</B></U><P ALIGN="JUSTIFY">Zuweisungen &#9;&#9;3, 4</P>
<B><U><P ALIGN="JUSTIFY">Unvereinbarkeitsangelegenheiten</P>
</B></U><P ALIGN="JUSTIFY">Dreizehnter Bericht des Unvereinbarkeitsausschusses &#9;&#9;4</P>
<B><P ALIGN="CENTER">Eingebracht wurden</P>
<U><P ALIGN="JUSTIFY">Antr&auml;ge der Abgeordneten</P>
</U><P ALIGN="JUSTIFY">Zur&uuml;ckgezogen</B> wurde der Antrag der Abgeordneten <B><I>Maria Rauch-Kallat</B></I> und Genossen betreffend ein Bundesgesetz, mit dem das Bundesgesetz &uuml;ber die Regelung des medizinisch-technischen Fachdienstes und der Sanit&auml;tshilfsdienste  MTF-SHD-G ge&auml;ndert wird (Zu 962/A)</P>
<B><U><P ALIGN="JUSTIFY">Anfrage der Abgeordneten</P>
</U><I><P ALIGN="JUSTIFY">Mag. Johann Maier</B></I> und Genossen an den Bundesminister f&uuml;r ausw&auml;rtige Angelegenheiten betreffend &quot;World Vision &Ouml;sterreich&quot; (5302/J)</P>
<B><U><P ALIGN="JUSTIFY">Anfragebeantwortungen</P>
</B></U><P ALIGN="JUSTIFY">des Bundesministers f&uuml;r Wissenschaft und Verkehr auf die Anfrage der Abgeordneten <B><I>Mag. Dr. Heide Schmidt</B></I> und Genossen (4646/AB zu 4943/J)</P>
<P ALIGN="JUSTIFY">des Bundesministers f&uuml;r Wissenschaft und Verkehr auf die Anfrage der Abgeordneten <B><I>Dipl.-Vw. Dr. Dieter Lukesch</B></I> und Genossen (4647/AB zu 4945/J)</P>
<P ALIGN="JUSTIFY">des Bundesministers f&uuml;r Wissenschaft und Verkehr auf die Anfrage der Abgeordneten <B><I>Sonja Ablinger</B></I> und Genossen (4648/AB zu 4980/J)</P>
<P ALIGN="JUSTIFY">des Bundesministers f&uuml;r wirtschaftliche Angelegenheiten auf die Anfrage der Abgeordneten <B><I>MMag. Dr. Madeleine Petrovic</B></I> und Genossen (4649/AB zu 5014/J)</P>
<P ALIGN="JUSTIFY">des Bundesministers f&uuml;r Inneres auf die Anfrage der Abgeordneten <B><I>Dr. Helene Partik-Pabl&eacute;</B></I> und Genossen (4650/AB zu 4964/J)</P>
<P ALIGN="JUSTIFY">&nbsp;</P></DIR>
</DIR>

</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">Beginn der Sitzung: 19.18&nbsp;Uhr</P>
</FONT><B><I><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">Vorsitzende:</B> Pr&auml;sident Dr. Heinz <B>Fischer,</B> Dritter Pr&auml;sident MMag. Dr.&nbsp;Willi <B>Brauneder.</P>
</I><P ALIGN="CENTER">*****</P>
<P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>:</B> Ich <B><I>er&ouml;ffne</B></I> die 151.&nbsp;Sitzung des Nationalrates am Freitag, dem 27.&nbsp;November 1998, um 19.18&nbsp;Uhr.</P>
<P ALIGN="JUSTIFY">Das Amtliche Protokoll der 149.&nbsp;Sitzung vom 26.&nbsp;November 1998 ist in der Parlamentsdirektion aufgelegen und unbeanstandet geblieben.</P>
<P ALIGN="JUSTIFY">Als <B><I>verhindert</B></I> gemeldet sind die Abgeordneten Mag.&nbsp;Firlinger, Haidlmayr, Dr.&nbsp;Heindl, Koppler, Dr.&nbsp;Kr&auml;uter, Ing.&nbsp;Langthaler, Dr.&nbsp;Schwimmer und Mag.&nbsp;Stoisits.</P>
<B><P ALIGN="CENTER">Einlauf und Zuweisungen</P>
<P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>:</B> Hinsichtlich der eingelangten Verhandlungsgegenst&auml;nde und deren Zuweisung verweise ich gem&auml;&szlig; §&nbsp;23 Abs.&nbsp;4 der Gesch&auml;ftsordnung auf die im Sitzungssaal verteilte schriftliche Mitteilung. </P>
<I><P ALIGN="JUSTIFY">Die schriftliche Mitteilung hat folgenden Wortlaut:</P>
<B><P ALIGN="JUSTIFY">A) Eingelangte Verhandlungsgegenst&auml;nde:</P>
<P ALIGN="JUSTIFY">1. Anfragebeantwortungen:</B> 4646/AB bis 4650/AB.</P>
<B><P ALIGN="JUSTIFY">2. Initiativantr&auml;ge:</P>
<P ALIGN="JUSTIFY">Zur&uuml;ckziehung:</B> 962/A. </P>
<B><P ALIGN="JUSTIFY">B) Zuweisungen in dieser Sitzung:</P>
<P ALIGN="JUSTIFY">zur Vorberatung:</P>
<P ALIGN="JUSTIFY">Ausschu&szlig; f&uuml;r Arbeit und Soziales:</P>
</B><P ALIGN="JUSTIFY">Bundesgesetz &uuml;ber die Aufnahme in ein Dienstverh&auml;ltnis bei den Europ&auml;ischen Gemeinschaften und das Ausscheiden aus einem solchen Dienstverh&auml;ltnis (EU-Beamten-Sozialversicherungsgesetz) und betreffend eine &Auml;nderung des Beamten-Dienstrechtsgesetzes&nbsp;1979, des Landeslehrer-Dienstrechtsgesetzes&nbsp;1984, des Land- und forstwirtschaftlichen Landeslehrer-Dienstrechtsgesetzes&nbsp;1985 und des Pensionsgesetzes&nbsp;1965 (1519&nbsp;der Beilagen),</P>
<P ALIGN="JUSTIFY">Antrag 967/A der Abgeordneten Dr. Volker Kier und Genossen betreffend ein Bundesgesetz, mit dem das Allgemeine Sozialversicherungsgesetz, das Bauern-Sozialversicherungsgesetz und das Beamten-, Kranken- und Unfallversicherungsgesetz ge&auml;ndert werden;</P>
<B><P ALIGN="JUSTIFY">Finanzausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Antrag 966/A&nbsp;(E) der Abgeordneten Mag. Dr. Josef H&ouml;chtl und Genossen betreffend Schaffung eines Finanzamtes Wien-Umgebung in Nieder&ouml;sterreich,</P>
<P ALIGN="JUSTIFY">Antrag 968/A der Abgeordneten Karl &Ouml;llinger und Genossen betreffend ein Bundesgesetz, mit dem das Einkommensteuergesetz&nbsp;1988 ge&auml;ndert wird;</P>
<B><P ALIGN="JUSTIFY">Gesundheitsausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Antrag&nbsp;970/A der Abgeordneten Mag. Walter Guggenberger, Maria Rauch-Kallat und Genossen betreffend ein Bundesgesetz, mit dem das Bundesgesetz &uuml;ber die Regelung des medizinisch-technischen Fachdienstes und der Sanit&auml;tshilfsdienste&nbsp; MTF-SHD-G ge&auml;ndert wird;</P>
<B><P ALIGN="JUSTIFY">Ausschu&szlig; f&uuml;r innere Angelegenheiten:</P>
</B><P ALIGN="JUSTIFY">Antrag 965/A (E) der Abgeordneten Dr.&nbsp;Helene Partik-Pabl&eacute; und Genossen betreffend Fehlentwicklungen in der Fremdenpolitik;</P>
<B><P ALIGN="JUSTIFY">Justizausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Bundesgesetz &uuml;ber die Errichtung des Bezirksgerichts Leopoldstadt und die &Auml;nderung der Zust&auml;ndigkeiten der Bezirksgerichte Floridsdorf und Donaustadt (5.&nbsp;Novelle zum Bezirksgerichts-Organisationsgesetz f&uuml;r Wien) (1478&nbsp;der Beilagen);</P>
<B><P ALIGN="JUSTIFY">Ausschu&szlig; f&uuml;r Wissenschaft und Forschung:</P>
</B><P ALIGN="JUSTIFY">Antrag 964/A&nbsp;(E) der Abgeordneten Dipl.-Ing.&nbsp;Leopold Sch&ouml;ggl und Genossen betreffend Schaffung einer gesetzlichen Interessensvertretung f&uuml;r Studierende an Fachhochschul-Studieng&auml;ngen.</P>
</I><B><P ALIGN="CENTER">*****</P>
<P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>:</B> Dar&uuml;ber hinaus <B><I>weise</B></I> ich in Erg&auml;nzung zu der im Saal verteilten schriftlichen Mitteilung den Antrag&nbsp;972/A der Abgeordneten Dr.&nbsp;Kostelka, Dr.&nbsp;Feurstein und Genossen betreffend eine &Auml;nderung des Bundes-Verfassungsgesetzes dem Verfassungsausschu&szlig; <B><I>zu.</P>
</B></I><P ALIGN="JUSTIFY">Weiters <B><I>weise</B></I> ich den Antrag 973/A&nbsp;(E) der Abgeordneten Dr.&nbsp;Kostelka, Dr.&nbsp;Khol, Dr.&nbsp;Kier, Smolle und Dr.&nbsp;Petrovic ebenfalls dem Verfassungsausschu&szlig; <B><I>zu.</P>
</B></I><P ALIGN="JUSTIFY">Sodann gebe ich bekannt, da&szlig; der 13.&nbsp;Bericht des Unvereinbarkeitsausschusses an alle Mitglieder des Nationalrates verteilt wurde.</P>
<B><P ALIGN="CENTER">Fristsetzungsantrag</P>
<P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>:</B> Ich teile weiters mit, da&szlig; Herr Abgeordneter Mag.&nbsp;Schweitzer beantragt hat, dem Verfassungsausschu&szlig; zur Berichterstattung &uuml;ber den Entschlie&szlig;ungsantrag 728/A&nbsp;(E) betreffend Alternativen zum Semmering-Basistunnel eine Frist bis zum 15.&nbsp;Dezember 1998 zu setzen. </P>
<P ALIGN="JUSTIFY">Hiezu liegt das von f&uuml;nf Abgeordneten gem&auml;&szlig; §&nbsp;43 Abs.&nbsp;3 der Gesch&auml;ftsordnung gestellte Verlangen vor, eine kurze Debatte &uuml;ber diesen Fristsetzungsantrag durchzuf&uuml;hren. </P>
<P ALIGN="JUSTIFY">Diese kurze Debatte wird nach Erledigung der Tagesordnung stattfinden.</P>
<P ALIGN="JUSTIFY">Im Sinne der Beratungen der heutigen Pr&auml;sidialkonferenz <B><I>unterbreche</B></I> ich nun die Sitzung bis 28.&nbsp;November, 0&nbsp;Uhr. <I>(Abg. Mag.&nbsp;<B>Stadler:</B> Zur Gesch&auml;ftsbehandlung!)</P>
</I><P ALIGN="JUSTIFY">Zur Gesch&auml;ftsbehandlung hat sich Herr Abgeordneter Mag.&nbsp;Stadler gemeldet.&nbsp; Bitte, Herr Abgeordneter. <I>(Rufe bei der SP&Ouml;: Die Sitzung ist ja schon unterbrochen!&nbsp; Lebhafte Zwischenrufe.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">19.21</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Abgeordneter Mag. Johann Ewald Stadler<!></B> (Freiheitliche) <I>(zur Gesch&auml;ftsbehandlung):</I> Herr Pr&auml;sident! Ich habe mich, bevor die Sitzung unterbrochen wurde, zu Wort gemeldet. </P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">19.21</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>:</B> Herr Abgeordneter Stadler! Ich habe es nicht gesehen. Sie haben sich vor der Unterbrechung zu Wort gemeldet? <I>(Heftiger Widerspruch und Nein-Rufe bei SP&Ouml; und &Ouml;VP.&nbsp; Pr&auml;sident Dr.&nbsp;<B>Brauneder </B>gibt das Glockenzeichen.)</P>
</I><P ALIGN="JUSTIFY">Hohes Haus! Ich habe, wie Sie gesehen haben, das Croquis referiert. Ich kann ja nicht in das Croquis sehen und gleichzeitig beobachten, wer sich zu Wort gemeldet hat. Ich frage daher erst einmal meine Beamten, welche Wahrnehmungen sie gemacht haben. <I>(Pr&auml;sident Dr.&nbsp;<B>Brauneder </B>spricht mit einem Konzeptsbeamten.)</P>
</I><P ALIGN="JUSTIFY">Im Zweifel lasse ich diese Meldung zur Gesch&auml;ftsbehandlung zu.&nbsp; Bitte, Herr Abgeordneter.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">19.22</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Abgeordneter Mag. Johann Ewald Stadler<!></B> (Freiheitliche) <I>(zur Gesch&auml;ftsbehandlung):</I> Herr Pr&auml;sident! Abgesehen davon, da&szlig; die Vorgangsweise, wie sie soeben von Ihnen als Ergebnis der Pr&auml;sidialsitzung vorgetragen wurde, einen Bruch der Vereinbarung der letzten Pr&auml;sidialkonferenz darstellt, die ja auch vom Ersten Pr&auml;sidenten abgesegnet wurde, stelle ich namens meiner Fraktion den Antrag, den Verkehrsminister, dem der Mi&szlig;trauensantrag gilt, gem&auml;&szlig; §&nbsp;18 Abs.&nbsp;3 der Gesch&auml;ftsordnung zur Debatte &uuml;ber den Mi&szlig;trauensantrag beizuschaffen.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">19.22</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>:</B> Darf ich r&uuml;ckfragen? <I>(Pr&auml;sident Dr.&nbsp;<B>Brauneder </B>spricht neuerlich mit einem Konzeptsbeamten.)</P>
</I><P ALIGN="JUSTIFY">Herr Abgeordneter Stadler! Nur zur Klarstellung: Hei&szlig;t das, ab jetzt? Oder&nbsp;... <I>(Abg. Mag.&nbsp;<B>Stadler: </B>Zur Debatte!) </I>Zur Debatte. Das hei&szlig;t: um 0&nbsp;Uhr. </P>
<P ALIGN="JUSTIFY">Zur Gesch&auml;ftsbehandlung zuerst Herr Klubobmann Khol, dann Herr Klubobmann Kostelka.&nbsp; Bitte, Herr Abgeordneter Dr.&nbsp;Khol.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">19.22</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. Andreas Khol<!></B> (&Ouml;VP) <I>(zur Gesch&auml;ftsbehandlung):</I> Herr Pr&auml;sident! K&ouml;nnen Sie mich bitte belehren: Es gibt ja keine Debatte mehr &uuml;ber das Mi&szlig;trauensvotum, denn die Debatte ist am Donnerstag abend geschlossen worden, und es ist lediglich die Abstimmung vertagt worden. Die Abstimmung ist f&uuml;r 0&nbsp;Uhr angesetzt worden in der unterbrochenen Sitzung. Daher verstehe ich nicht, was hier noch an Debatte zul&auml;ssig w&auml;re.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">19.23</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>:</B> Herr Klubobmann Kostelka, bitte.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">19.23</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. Peter Kostelka<!></B> (SP&Ouml;) <I>(zur Gesch&auml;ftsbehandlung):</I> Ich wollte auf genau dasselbe eingehen, Herr Pr&auml;sident, denn eine Zuweisungssitzung ist ex definitione eine Sitzung ohne Tagesordnung. Die Abstimmung, die vor uns liegt, ist auch kein Tagesordnungspunkt. Daher w&auml;re eine solche Debatte sofort durchzuf&uuml;hren, und ich kann Ihre Entscheidung daher nicht verstehen. Ich bitte Sie, das dem Haus und auch mir zu erkl&auml;ren.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">19.23</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>:</B> Herr Klubobmann Kostelka! Ich habe noch keine Entscheidung getroffen.</P>
<P ALIGN="JUSTIFY">Zu Wort gelangt Herr Klubobmann Stadler.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">19.24</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Abgeordneter Mag. Johann Ewald Stadler<!></B> (Freiheitliche) <I>(zur Gesch&auml;ftsbehandlung):</I> Herr Pr&auml;sident! Abgesehen davon, da&szlig; wir, wie schon in der Pr&auml;sidialkonferenz dargestellt, eine andere Auffassung dazu haben, erweitere ich nunmehr meinen Antrag und ersuche, zu der von uns verlangten und von Ihnen bereits enunzierten&nbsp; das scheint dem Herrn Kollegen Kostelka entgangen zu sein&nbsp; Debatte &uuml;ber den Fristsetzungsantrag ebenfalls die Anwesenheit des Herrn Verkehrsministers zu verlangen. <I>(Abg. <B>Schieder:</B> Was hei&szlig;t &quot;ebenfalls&quot;? Sie k&ouml;nnen seine Anwesenheit verlangen, aber nicht &quot;ebenfalls&quot;!)</P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">19.24</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>:</B> Zur Vergewisserung, Herr Klubobmann: Sie haben jetzt das Wort &quot;ebenfalls&quot; verwendet, und zwar zur Fristsetzung&nbsp;... <I>(Abg. Mag.&nbsp;<B>Stadler:</B> Zur Abstimmung und allf&auml;lligen Debatte &uuml;ber den Fristsetzungsantrag!)&nbsp;</I> Zur Kurzdebatte. Das hei&szlig;t, da Sie das Wort &quot;ebenfalls&quot; verwendet haben, meinen Sie, da&szlig; Herr Minister Einem auch hiezu&nbsp;... <I>(Abg. Mag.&nbsp;<B>Stadler:</B> ... anwesend zu sein hat!)</I>&nbsp; Gut. Ich glaube, da lag jetzt ein Irrtum vor.</P>
<P ALIGN="JUSTIFY">Ich kann nicht entscheiden, wer sich zuerst zu Wort gemeldet hat.&nbsp; Herr Abgeordneter Kostelka, bitte.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">19.25</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. Peter Kostelka<!></B> (SP&Ouml;) <I>(zur Gesch&auml;ftsbehandlung):</I> Herr Pr&auml;sident! Der Klarheit halber: Selbstverst&auml;ndlich ist es das Recht jedes Abgeordneten, einen Antrag zu stellen, da&szlig; ein Mitglied der Bundesregierung an einer Debatte oder an einem Vorgang teilnimmt. Klar ist aber auch, da&szlig; dar&uuml;ber die Mehrheit des Hauses entscheidet; das ist selbstverst&auml;ndlich.</P>
<P ALIGN="JUSTIFY">Weder ein Mi&szlig;trauensantrag noch eine Fristsetzungsdebatte sind Debattengegenst&auml;nde, sind Diskussionen in diesem Haus, an denen Mitglieder der Bundesregierung teilgenommen haben und auch in Zukunft teilnehmen werden, weil es nicht sinnvoll zu sein scheint. Das ist eine Praxis, bei der wir bleiben sollten. <I>(Abg. Mag.&nbsp;<B>Stadler:</B> Oh! Das ist ganz etwas Neues!)</P>
</I><P ALIGN="JUSTIFY">Wenn Sie den Antrag haben, dann stimmen Sie ihn ab. <I>(Abg. Mag.&nbsp;<B>Stadler:</B> Herr Pr&auml;sident! K&ouml;nnen Sie die Vorsitzf&uuml;hrung allein durchf&uuml;hren? Der Pr&auml;sident braucht keine Belehrung!) </I>In weiterer Folge w&uuml;rde ich aufgrund dieser Interpretation, die vorher schon vorgenommen wurde, ersuchen, in die Debatte zur Fristsetzung einzugehen, und dann, wie in der Pr&auml;sidiale vereinbart, die Sitzung zu unterbrechen, um in weiterer Folge um 24&nbsp;Uhr die Debatte wiederaufzunehmen. <I>(Abg. Mag. <B>Stadler:</B> Stellen Sie einen Antrag zur Gesch&auml;ftsbehandlung!&nbsp; Weitere Zwischenrufe bei SP&Ouml; und &Ouml;VP.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">19.25</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>:</B> Ich darf um Ruhe bitten! Es ist sehr schwer, hier am Podium zu h&ouml;ren, was da unten gesprochen wird, besonders bei einer solchen L&auml;rmkulisse.&nbsp; Bitte. <I>(Abg. Dr.&nbsp;<B>Fekter: </B>Was hei&szlig;t &quot;da unten&quot;?)</P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">19.25</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. Andreas Khol<!></B> (&Ouml;VP) <I>(zur Gesch&auml;ftsbehandlung):</I> Herr Pr&auml;sident! Ich gehe davon aus, da&szlig; Sie die Sitzung unterbrochen haben.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>:</B> Ich habe Herrn Klubobmann Stadler im Zweifel, ob er sich davor gemeldet hat oder nicht, das Wort zur Gesch&auml;ftsbehandlung gegeben.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. Andreas Khol<!></B> <I>(fortsetzend):</I> Also ist die Sitzung noch nicht unterbrochen? <I>(Rufe bei den Freiheitlichen: Nein!)</P>
</I><B><P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>:</B> Noch nicht unterbrochen!</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. Andreas Khol<!></B> <I>(fortsetzend): </I>Dann <B><I>beantrage</B></I> ich, da&szlig; die Debatte &uuml;ber den Fristsetzungsantrag <B><I>vor</B></I> der Unterbrechung stattfindet, das hei&szlig;t jetzt und sofort. <I>(Abg. Dr.&nbsp;<B>Haider: </B>Das mu&szlig; er eh tun! Du brauchst gar nichts beantragen!&nbsp; Zuerst wollt ihr sie nicht haben, jetzt wollt ihr sie gleich haben!)</P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">19.26</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>:</B> Um diese Frage jetzt nicht hier zu diskutieren, unterbreche ich kurz diese Sitzung. Ich bitte die Damen und Herren Klubobleute zu mir, um diese Frage zu besprechen.</P>
<P ALIGN="JUSTIFY">Die Sitzung ist <B><I>unterbrochen.</P>
</B><P ALIGN="JUSTIFY">(Die Sitzung wird um 19.26&nbsp;Uhr <B>unterbrochen</B> und um 19.39&nbsp;Uhr <B>wiederaufgenommen.</B>)</P>
</I><B><P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>:</B> Meine Damen und Herren! Ich <B><I>nehme</B></I> die unterbrochene Sitzung <B><I>wieder auf,</B> </I>und ich bitte, die Pl&auml;tze einzunehmen. </P>
<P ALIGN="JUSTIFY">Nach einer von Ihnen beobachteten l&auml;ngeren Diskussion <I>(Heiterkeit),</I> die nat&uuml;rlich sehr ausf&uuml;hrlich und tiefsch&uuml;rfend war <I>(neuerliche Heiterkeit),</I> was ich ernst meine, besteht gewisses Einvernehmen dar&uuml;ber, da&szlig; die Antr&auml;ge zur Gesch&auml;ftsbehandlung jetzt zur Abstimmung kommen. </P>
<P ALIGN="JUSTIFY">Es sind dies drei Antr&auml;ge. Es sind erstens die zwei Zitationsantr&auml;ge des Klubobmannes Mag.&nbsp;Stadler. Ich darf in Erinnerung rufen: Der erste Antrag betraf Herrn Bundesminister Einem. </P>
<P ALIGN="JUSTIFY">Ich bringe diesen Antrag zur <B><I>Abstimmung.</P>
</B></I><P ALIGN="JUSTIFY">Es wird gew&uuml;nscht, da&szlig; Herr Bundesminister Einem hier vor dem Plenum des Nationalrates erscheint.&nbsp; Dieser Antrag findet nicht die Mehrheit, er ist damit <B><I>abgelehnt.</P>
</B></I><P ALIGN="JUSTIFY">Ich bringe den zweiten Zitationsantrag zur Abstimmung; er betrifft abermals Herrn Bundesminister Einem.&nbsp; Auch dieser Antrag findet nicht die Mehrheit, er ist damit <B><I>abgelehnt.</P>
</B></I><P ALIGN="JUSTIFY">Drittens bringe ich zur Abstimmung den Antrag des Herrn Abgeordneten Khol zur Gesch&auml;ftsbehandlung, die Debatte jetzt durchzuf&uuml;hren. </P>
<P ALIGN="JUSTIFY">Ich frage, ob dieser Antrag die Mehrheit findet.&nbsp; Er findet die <B><I>Mehrheit.</B> </I>Die Debatte ist daher jetzt durchzuf&uuml;hren.</P>
<B><P ALIGN="CENTER">Kurze Debatte &uuml;ber Fristsetzungsantrag</P>
<P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>: </B>Zu Wort gemeldet ist Herr Abgeordneter Mag. Schweitzer. Ihnen steht eine maximale Redezeit von 10&nbsp;Minuten zu.&nbsp; Bitte, Herr Abgeordneter.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">19.40</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Abgeordneter Mag. Karl Schweitzer<!></B> (Freiheitliche): Herr Pr&auml;sident! Meine sehr geehrten Damen und Herren! Die Fristsetzungsdebatte, um die wir ersucht haben, haben wir deshalb beantragt, weil wir der Ansicht sind, da&szlig; der Antrag der Freiheitlichen, der die sofortige Inangriffnahme der Planung des Nordabschnittes der S&uuml;d-Ost-Spange zum einen und einen Baustopp f&uuml;r das Semmering-Basistunnel-Projekt zum anderen zum Inhalt hat, mehr denn je seine Berechtigung hat. <I>(Zwischenruf des Abg.&nbsp;<B>Gradwohl.</B>)</P>
</I><P ALIGN="JUSTIFY">Meine Damen und Herren! Dieser Antrag ist die Fortsetzung einer konsequenten freiheitlichen Politik in dieser Frage. Seit das Projekt Semmering-Basistunnel in den Gehirnen sozialistischer Verkehrspolitiker entstanden ist, sehen wir, da&szlig; dieses Projekt nur der Geldverschwendung dient und keinen wirklichen Effekt f&uuml;r die Verbesserung der Situation des Verkehrs in &Ouml;sterreich bringen wird. <I>(Beifall bei den Freiheitlichen.) </P>
</I><P ALIGN="JUSTIFY">Meine sehr geehrten Damen und Herren! Zehn Jahre lang diskutieren wir bereits &uuml;ber die Inangriffnahme des Baus der S&uuml;d-Ost-Spange, und zehn Jahre lang diskutieren wir bereits &uuml;ber die Sinnhaftigkeit des Semmering-Basistunnels. Zehn Jahre lang hat sich mit wenigen Ausnahmen nichts getan. Inzwischen hat sich das Verkehrsaufkommen insbesondere im Osten massiv entwickelt, eine Ausweichm&ouml;glichkeit von der Stra&szlig;e auf die Schiene, die von Ihnen immer wieder gefordert wird, besteht jedoch bis heute nicht!</P>
<P ALIGN="JUSTIFY">Meine sehr geehrten Damen und Herren! Ich erinnere Sie an die Entwicklung des Verkehrsaufkommens auf der A&nbsp;2&nbsp;S&uuml;dautobahn: Aus dem ost&ouml;sterreichischen Raum pendeln viele Zehntausende Menschen t&auml;glich in die Bundeshauptstadt, allein 70&nbsp;000 aus dem s&uuml;dburgenl&auml;ndisch-oststeirischen Raum! Von Tag zu Tag m&uuml;ssen sie l&auml;nger im Stau stehen. Meine Damen und Herren! Ich erinnere Sie: Das einzige, wozu Sie mit Ihrer Verkehrspolitik in diesem Zusammenhang beigetragen haben, ist die Erweiterung des gr&ouml;&szlig;ten &quot;Parkplatzes&quot;, den wir in Ost&ouml;sterreich haben, n&auml;mlich der S&uuml;d Autobahn. Zuletzt hat es Staus bis Wiener Neustadt gegeben, und das sollte Ihnen zu denken geben! Bis Wiener Neustadt stehen die Autos mit Menschen, die zur t&auml;glichen Arbeit fahren m&uuml;ssen!</P>
<P ALIGN="JUSTIFY">Das bedeutet, da&szlig; diese Menschen von Woche zu Woche fr&uuml;her aufstehen m&uuml;ssen, wenn sie die Absicht haben, rechtzeitig zur Arbeit zu kommen; trotzdem schaffen sie es nicht. Das bedeutet, da&szlig; viele Betriebe auf die T&auml;tigkeit ihrer Mitarbeiter in der Fr&uuml;h verzichten m&uuml;ssen, weil diese im Stau stehen. Das bedeutet, da&szlig; sehr viel Abgase im Stau produziert werden, insgesamt wird damit ein volkswirtschaftlicher Schaden verursacht, dessen H&ouml;he sich nicht mehr beziffern l&auml;&szlig;t.&nbsp; Aber das l&auml;&szlig;t Sie kalt! Ihre Verkehrspolitik nimmt darauf &uuml;berhaupt keine R&uuml;cksicht! <I>(Beifall bei den Freiheitlichen.) </P>
</I><P ALIGN="JUSTIFY">Anstatt dessen haben Sie bis jetzt sage und schreibe 3&nbsp;Milliarden Schilling in ein Projekt gesteckt, welchem jetzt auch mehrfach amtlich best&auml;tigt wurde, da&szlig; es v&ouml;llig unzureichend vorbereitet wurde und noch dazu von niemandem gebraucht wird, weil die Kapazit&auml;ten auf dieser Strecke bei weitem nicht ersch&ouml;pft sind und es sich nicht lohnt, f&uuml;r eine Fahrzeitverk&uuml;rzung von 20&nbsp;Minuten, die man mit anderen Einrichtungen ebenso erreichen k&ouml;nnte&nbsp; ich verweise zum Beispiel auf Pendolino oder Talgo&nbsp;, viele, viele Milliarden Schilling zu investieren.</P>
<P ALIGN="JUSTIFY">Meine sehr geehrten Damen und Herren! Seit dieser Woche liegt der Bericht des Rechnungshofes vor, und dieser Bericht best&auml;tigt noch einmal, da&szlig; es sich hier um ein Projekt handelt, das nicht weiter gebaut werden darf! <I>(Abg. <B>Zweytick:</B> Schlecht gelesen!)</I> Genau so steht es im Rechnungshofbericht! Der einzige, der es nicht so gelesen hat, ist der Verkehrsminister, und jetzt gibt es offensichtlich noch einen zweiten, n&auml;mlich Kollegen Zweytick!&nbsp; Fragen wir einmal Kollegen Kukacka: Der hat das schon ganz anders gelesen! &Uuml;brigens: Die Kollegen von der &Ouml;VP-Nieder&ouml;sterreich lesen das schon seit Jahren ganz anders. Ihr m&uuml;&szlig;t euch wirklich einmal einig werden, wohin die Reise gehen soll! <I>(Beifall bei den Freiheitlichen.) </I>Aber offensichtlich kann man den Nieder&ouml;sterreichern in diesem Zusammenhang mehr Sachverstand zuordnen als den steirischen Kollegen von der &Ouml;VP.</P>
<P ALIGN="JUSTIFY">Meine sehr geehrten Damen und Herren! Aus diesem Grund ersuche ich Sie, diesem Antrag zuzustimmen, der endlich zu dem Ziel f&uuml;hren sollte, da&szlig; der Bau der S&uuml;d-Ost-Spange in Angriff genommen wird, die f&uuml;r 500&nbsp;000 Menschen im Burgenland und in der Steiermark bewirken w&uuml;rde, da&szlig; es eine vern&uuml;nftige Anbindung an die Bundeshauptstadt gibt!&nbsp; Herr Kollege Wabl! Sie sch&uuml;tteln den Kopf! 30&nbsp;000&nbsp;Familienv&auml;ter aus dem S&uuml;dburgenland m&uuml;ssen Woche f&uuml;r Woche nach Wien pendeln und die ganze Woche hier verbringen! 30&nbsp;000 Familienv&auml;ter gehen die ganze Woche &uuml;ber ihrer Familie ab! <I>(Abg. <B>&Ouml;llinger:</B> Auch Frauen!)</I> </P>
<P ALIGN="JUSTIFY">Das ist f&uuml;r Sie kein Problem! 30&nbsp;000&nbsp;Familienv&auml;ter m&uuml;ssen am Sonntag oder Montag fr&uuml;h ihre Schnitzel einpacken, damit sie einigerma&szlig;en billig hier &uuml;berleben k&ouml;nnen. 30&nbsp;000&nbsp;Familienv&auml;ter m&uuml;ssen eine gewaltige Summe Geldes investieren, um hier leben zu k&ouml;nnen. Dieses Geld w&auml;re weitaus besser in einer strukturschwachen Region wie dem S&uuml;dburgenland oder der Oststeiermark investiert. Erst vor kurzem wurde wieder best&auml;tigt&nbsp; obwohl wir dank sozialistischer Regierung schon seit Jahrzehnten auf der &quot;&Uuml;berholspur&quot; sind&nbsp;, da&szlig; wir bei 71&nbsp;Prozent des EU-Durchschnitts liegen, was die Wirtschaftsleistung betrifft. Wir liegen hinter Spanien und Portugal! Das ist das Ergebnis sozialistischer Wirtschaftspolitik und sozialistischer Verkehrspolitik, meine Damen und Herren! Wir sollten wirklich einmal dar&uuml;ber diskutieren, wie man das verbessern kann!</P>
<P ALIGN="JUSTIFY">Durch eine vern&uuml;nftige Verkehrsanbindung f&uuml;r die S&uuml;dburgenl&auml;nder, die Oststeirer und die Unterk&auml;rntner w&uuml;rde nicht nur die Verkehrssituation f&uuml;r die 500&nbsp;000 davon Betroffenen weitaus besser gestaltet werden, sondern es k&auml;me auch zu wirtschaftlichen Impulsen in diesen Regionen. Deshalb erachten wir es als besonders dringend, da&szlig; dieser Antrag endlich auch einmal zur Verhandlung kommt. <I>(Beifall bei den Freiheitlichen.) </P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">19.47</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>:</B> Weiters zu Wort gemeldet ist Herr Abgeordneter Parnigoni. Es ist bekannt, da&szlig; gesch&auml;ftsordnungsgem&auml;&szlig; ab nun jedem Redner maximal 5&nbsp;Minuten Redezeit zur Verf&uuml;gung stehen.&nbsp; Bitte, Herr Abgeordneter.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">19.47 </P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Abgeordneter Rudolf Parnigoni<!></B> (SP&Ouml;): Meine Damen und Herren! Hohes Haus! Vorerst m&ouml;chte ich festhalten: Nat&uuml;rlich wollen wir f&uuml;r die Pendler etwas tun, daher verhandeln wir seit einiger Zeit ganz massiv mit den L&auml;ndern ein Nahverkehrsgesetz. Da&szlig; das keine sehr einfache Angelegenheit ist, ist ganz klar, weil es dabei um sehr viel Geld geht. Aber wir haben eine Gesetzesvorlage, wir werden uns mit den L&auml;ndern einigen, und wir werden daher f&uuml;r die Pendler eine entsprechende L&ouml;sung finden.</P>
<P ALIGN="JUSTIFY">Von der Expertenkommission und im Rechnungshofbericht wurde festgehalten, da&szlig; die S&uuml;d-Ost-Spange keine Alternative darstellt. Das ist eindeutig und steht auch so im Bericht. <I>(Zwischenruf des Abg. Ing.&nbsp;<B>Meischberger.</B>)</I> </P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Ich wollte inhaltlich gar nicht auf den Semmering-Basistunnel eingehen, aber einen Aspekt mu&szlig; ich wirklich erw&auml;hnen: Wenn man den Basistunnel schafft und Neigetechnikz&uuml;ge einsetzt, wird sich die Fahrzeit zwischen Wien und Graz um eine Stunde und zwischen Wien und Villach um eine Stunde und 40&nbsp;Minuten verk&uuml;rzen. Man kann endlich Ganzz&uuml;ge mit 1&nbsp;200&nbsp;Tonnen transportieren, was einfach notwendig ist. Man kann im Vergleich zur Bergstrecke Betriebskosten per anno von 270&nbsp;Millionen Schilling ersparen Es w&auml;re endlich m&ouml;glich, auch Gro&szlig;container auf dieser Strecke zu transportieren, was f&uuml;r die Wirtschaft von enormer Bedeutung ist und womit K&auml;rnten und die Steiermark Anschlu&szlig; an die entsprechenden Wirtschaftsr&auml;ume finden k&ouml;nnten.</P>
<P ALIGN="JUSTIFY">Es ist klar: Wenn es den Basistunnel nicht gibt, dann wird der Schiene ein Transportsubstrat von G&uuml;tern in H&ouml;he von 400&nbsp;000 bis 500&nbsp;000 Tonnen verlorengehen.</P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Ich erinnere mich an ein K&auml;rntner Memorandum. In diesem steht:</P>
<P ALIGN="JUSTIFY">&quot;Ausbau der bestehenden S&uuml;dbahn. Um die unzumutbaren Fahrzeiten zwischen K&auml;rnten und der Bundeshauptstadt sowie den Bundesl&auml;ndern Nieder&ouml;sterreich und Steiermark erheblich k&uuml;rzen zu k&ouml;nnen&nbsp;...&quot; <I>(Zwischenruf des Abg.&nbsp;Ing.&nbsp;<B>Meischberger.</B>) </I>Dazu z&auml;hlt auch der Bau des Semmering-Basistunnels! <I>(Abg. <B>Gradwohl:</B> Wer hat denn das unterschrieben?)</I> Das ist unterschrieben von Alt-Landeshauptmann Haider! Also, was soll das?! <I>(Abg. Dr.&nbsp;<B>Haider:</B> Freu dich nicht zu fr&uuml;h!)</P>
</I><P ALIGN="JUSTIFY">Am 29.&nbsp;April dieses Jahres hat der Bundesrat ganz eindeutig die Unverzichtbarkeit des Baus des Semmering-Basistunnels festgehalten, und freiheitliche Bundesr&auml;te haben mitgestimmt. Die Landtage K&auml;rntens und der Steiermark haben unter Beistimmung der freiheitlichen Abgeordneten den Semmering-Basistunnel verlangt! Mit welcher Glaubw&uuml;rdigkeit agieren Sie denn da eigentlich, meine Damen und Herren?</P>
<P ALIGN="JUSTIFY">In Wirklichkeit bin ich &uuml;ber diese Debatte und &uuml;ber das Bem&uuml;hen des Abgeordneten Schweitzer, der &uuml;berhaupt nicht im Verkehrsausschu&szlig; war, der gar nicht wei&szlig;, was sich dort abgespielt hat, &uuml;berrascht. Denn abgespielt hat sich, da&szlig; am 2.&nbsp;November zu diesem Antrag seitens der F &uuml;berhaupt nicht das Wort ergriffen wurde. Ich kann mich daher, ehrlich gesagt, nicht des Eindruckes erwehren, da&szlig; die Liebe der freiheitlichen Abgeordneten zu Rosenstingl&nbsp; dem FP&Ouml;-Abgeordneten, wie Sie wissen&nbsp; ganz einfach nicht erkaltet. Es ist ihnen einfach ein Bed&uuml;rfnis, da&szlig; Abgeordneter Rosenstingl von der FP&Ouml; in Erinnerung bleibt. Darum wird seinem Antrag ganz besondere Bedeutung beigemessen. <I>(Abg. <B>Haigermoser:</B> Ist er nicht lieb, der Parnigoni?)</I> </P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Sie wollen nichts anderes, als hier das &uuml;bliche Theater zu inszenieren. Es geht Ihnen nicht sehr gut, das ist Ihr Problem! <I>(Abg. <B>Haigermoser:</B> Schauen Sie auf die Uhr!)</I> Und au&szlig;erdem&nbsp; ich habe noch eine Redezeit von zwei Minuten Kollege Haigermoser, machen Sie sich keine Sorgen!&nbsp; ist der Antrag &uuml;berholt, denn in dem Antrag des FP&Ouml;-Abgeordneten Rosenstingl aus Fortaleza steht, da&szlig; eine Alternativenpr&uuml;fung erfolgen soll.&nbsp; Meine Damen und Herren! Tatsache ist, da&szlig; die Expertenkommission diese Alternativenpr&uuml;fung bereits vorgenommen und festgehalten hat, da&szlig; der Semmering-Basistunnel die beste Option ist.</P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Lassen wir die parteipolemische Diskussion beiseite und wenden wir uns den wirklichen verkehrspolitischen Notwendigkeiten zu! Tatsache ist, da&szlig; es ganz einfach keine Alternative zu einem vern&uuml;nftigen Ausbau dieser Nord-S&uuml;d-Achse gibt. Wir wollen nicht, da&szlig; &Ouml;sterreich umfahren wird, wir wollen, da&szlig; der G&uuml;terverkehr massiv auf die Schiene verlegt wird, und dabei geht es nicht darum, da&szlig; man jetzt jedem LKW sozusagen das Gesch&auml;ft wegnimmt, sondern es geht einfach darum&nbsp;...</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>:</B> Den Schlu&szlig;satz bitte, Herr Abgeordneter!</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Rudolf Parnigoni<!></B> <I>(fortsetzend):</I> Es geht darum, da&szlig; man den Zuwachs im G&uuml;terverkehr, der ganz einfach gegeben ist und den jede Studie nachweist, auf die Schiene bringt. Wir werden daher Ihrem Antrag keine Zustimmung geben! <I>(Beifall bei der SP&Ouml;.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">19.53</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>:</B> Weiters zu Wort gemeldet ist Herr Abgeordneter Mag.&nbsp;Kukacka.&nbsp; Bitte, Herr Abgeordneter.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">19.53</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Abgeordneter Mag. Helmut Kukacka<!></B> (&Ouml;VP): Herr Pr&auml;sident! Hohes Haus! Meine Damen und Herren! Meine Herren von der Freiheitlichen Partei! Sie wissen, da&szlig; wir dem Semmering-Basistunnel kritisch gegen&uuml;berstehen. <I>(Abg. <B>Aumayr:</B> Wer ist &quot;wir&quot;?)</I>  Wir, die &Ouml;sterreichische Volkspartei. <I>(Zwischenrufe bei den Freiheitlichen.)</I> Lassen Sie mich doch ausreden! Wir stehen grunds&auml;tzlich zu den Beschl&uuml;ssen, die der Nationalrat, aber auch die Bundesregierung diesbez&uuml;glich gefa&szlig;t haben. Aber wir sind auch der Meinung, da&szlig; es bei der Umsetzung dieser Beschl&uuml;sse Fehler und Vers&auml;umnisse gegeben hat. Und &uuml;ber diese Fehler und Vers&auml;umnisse, die auch im Rechnungshofbericht dokumentiert sind, mu&szlig; umfassend und offen diskutiert werden. <I>(Beifall bei der &Ouml;VP.&nbsp; Abg. Mag.&nbsp;<B>Stadler:</B> In der Pr&auml;sidiale hat Ihr Klubobmann jede Debatte abgelehnt! Erkundigen Sie sich!)</P>
</I><P ALIGN="JUSTIFY">Wir werden dar&uuml;ber diskutieren, und wir werden uns vor allem auch mit dem politischen Aspekt besch&auml;ftigen, da&szlig; dabei gewisse Entschlie&szlig;ungen des Nationalrates negiert und nicht befolgt wurden. Auch das sehen wir sehr kritisch. Meine Damen und Herren! Kritik mu&szlig; allerdings zuerst dort erfolgen, wo es die Gesch&auml;ftsordnung des Nationalrates vorsieht, n&auml;mlich zum Beispiel im Rechnungshofausschu&szlig;. Dort mu&szlig; dieser Rechnungshofbericht umfassend und kritisch diskutiert werden.</P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Wenn Sie heute einen Antrag einbringen und sagen, da&szlig; wir dar&uuml;ber eine Fristsetzung beschlie&szlig;en sollten, dann m&ouml;chte ich festhalten, da&szlig; dieser Antrag v&ouml;llig &uuml;berholt und zum Teil unsinnig ist. Denn in diesem Antrag hei&szlig;t es: Der Verkehrsminister wird aufgefordert, daf&uuml;r zu sorgen, da&szlig; das Projekt Semmering-Basistunnel zumindest bis zum Vorliegen des Sonderberichtes des Rechnungshofes nicht weiterverfolgt wird.&nbsp; Dieser Sonderbericht liegt doch schon l&auml;ngst vor! <I>(Zwischenruf des Abg.&nbsp;Dr.&nbsp;<B>Haider.</B>)</I> Deshalb k&ouml;nnen wir diesen Antrag doch nicht beschlie&szlig;en, das ist doch unsinnig!&nbsp; Meine Damen und Herren! Sie ben&uuml;tzen das nur als Vehikel, um hier wieder ein politisches Spektakel abzuziehen und dagegen sind wir! <I>(Beifall bei &Ouml;VP und SP&Ouml;.&nbsp; Abg. Mag.&nbsp;<B>Stadler:</B> Herr Kukacka! Das war intellektuell sehr flach!)</P>
</I><P ALIGN="JUSTIFY">Herr Kollege! Im zweiten Teil Ihres Antrages hei&szlig;t es: Der Verkehrsminister wird aufgefordert, daf&uuml;r zu sorgen, da&szlig; die Planung des Nordabschnittes der S&uuml;d-Ost-Spange unverz&uuml;glich in Auftrag gegeben wird.&nbsp; Meine Damen und Herren! Sie berufen sich immer auf diesen Rechnungshof-Sonderbericht. Haben Sie ihn denn nicht gelesen? Sie wissen doch genau, da&szlig; in diesem Bericht steht, da&szlig; zuerst einmal eine vertiefende Wirtschaftlichkeitspr&uuml;fung im Hinblick auf diese S&uuml;d-Ost-Spange gemacht werden mu&szlig; und da&szlig; die Expertengruppe Semmering die Untersuchungen, die sie angek&uuml;ndigt hat, durchf&uuml;hren mu&szlig;. Das hat der Herr Verkehrsminister auch angeordnet. Ich m&ouml;chte Ihnen auch noch sagen, was der Pr&auml;sident des Rechnungshofes zum Thema S&uuml;d-Ost-Spange gesagt hat. <I>(Abg. Mag.&nbsp;<B>Stadler:</B> Der Fiedler sagt: Baustopp!)</I>&nbsp; H&ouml;ren Sie zu! Er hat gesagt:</P>
<P ALIGN="JUSTIFY">Eine nicht ernstzunehmende Alternative ist f&uuml;r den Rechnungshofpr&auml;sidenten die S&uuml;d-Ost-Spange mit Kosten von mehr als 60&nbsp;Milliarden Schilling.&nbsp; Jetzt wollen Sie, da&szlig; f&uuml;r diese nicht ernstzunehmende Alternative sofort mit der Planung begonnen wird! Und das sollen wir heute beschlie&szlig;en. Meine Damen und Herren! Bei einer solch unseri&ouml;sen Verkehrspolitik machen wir nicht mit! <I>(Beifall bei der &Ouml;VP.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">19.58</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>:</B> Weiters zu Wort gemeldet ist Herr Klubobmann Dr.&nbsp;Haider.&nbsp; Bitte.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">19.58</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. J&ouml;rg Haider<!></B> (Freiheitliche): Hohes Haus! Meine Damen und Herren! Ich bin froh, da&szlig; Kollege Kukacka uns zugestanden hat, da&szlig; die Opposition, wenn ein Rechnungshofbericht vorliegt, zumindest das Recht hat, eine Debatte &uuml;ber diesen Rechnungshofbericht durchzuf&uuml;hren. Wenn Sie unseren Antrag, auf den wir Bezug genommen haben, kritisieren, dann haben Sie, so glaube ich, nicht verstanden, was im Rechnungshofbericht steht. Denn in unserem Antrag haben wir einen Baustopp bis zur Vorlage des Rechnungshofberichtes, den wir beantragt haben, gefordert, weil wir gewu&szlig;t haben, da&szlig; dieses Projekt, so wie es angegangen wird, nur danebengehen kann: Und der Rechnungshof empfiehlt jetzt auch, bis die Dinge gekl&auml;rt sind, einen Baustopp.</P>
<P ALIGN="JUSTIFY">Was hindert Sie also jetzt daran, bei unserem Antrag auf Fristsetzung mitzumachen und f&uuml;r den Baustopp dieses abenteuerlichen Unternehmens, das uns schon 3&nbsp;Milliarden Schilling an Steuergeldern gekostet hat, einzutreten? <I>(Beifall bei den Freiheitlichen.)</I> Das ist doch das Entscheidende, worum es hier geht!</P>
<P ALIGN="JUSTIFY">Was hindert Sie daran, Herr Kollege Kukacka, anzuerkennen, da&szlig; in den Empfehlungen des Rechnungshofes steht, da&szlig; endlich die vertiefte Wirtschaftlichkeitsberechnung f&uuml;r die S&uuml;d-Ost-Spange in Angriff genommen werden mu&szlig;, die schon Verkehrsminister Streicher im Jahre&nbsp;1991 beauftragt hat? Das hei&szlig;t: Seit sieben Jahren sollte diese vertiefte Pr&uuml;fung stattfinden, aber die Minister Klima und Einem haben gesagt beziehungsweise sagen: Wir haben unser Lieblingsprojekt Semmering-Basistunnel, bei welchem wir die bankeneigenen, rotorientierten Baufirmen mit Auftr&auml;gen versorgen. Wir haben zwar kein Geld f&uuml;r die Bauwirtschaft und f&uuml;r Arbeitspl&auml;tze, aber das ziehen wird durch. Daher darf es keine Alternative geben. <I>(Beifall bei den Freiheitlichen.)</P>
</I><P ALIGN="JUSTIFY">Wir wollen aufzeigen, da&szlig; es hier &uuml;ber Alternativen keine Debatte geben darf! 3&nbsp;Milliarden Schilling wurden bisher in den Sand gesetzt. Sie haben eine Sondersitzung und eine Erkl&auml;rung der Minister zum Fall Rosenstingl gemacht. Dabei ist es um 120&nbsp;Millionen Schilling gegangen. <I>(Abg. Mag. <B>Stadler:</B> Die wir zur&uuml;ckzahlen!)</I> Bei 3&nbsp;Milliarden Schilling blocken Sie jedoch ab und sagen: Das ist alles nicht wahr, das ist gar nicht so wichtig!</P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Kosten von 3&nbsp;Milliarden Schilling bedeuten, da&szlig; Sie den Tunnel in den n&auml;chsten drei Jahren nicht bekommen, sondern er fr&uuml;hestens nach zehn Jahren fertig sein wird. Daher m&uuml;ssen Sie in der Zwischenzeit auch die alte Strecke sanieren und umbauen, damit sie f&uuml;r mehr Verkehrsaufkommen geeignet ist. Das hei&szlig;t: Wir werden doppelt ausbauen m&uuml;ssen. Das ist ein Grab f&uuml;r die Milliarden der Steuerzahler, das Klima und all seine Nachfolger geschaufelt haben. Und dar&uuml;ber wollen wir heute diskutieren. <I>(Beifall bei den Freiheitlichen.) </P>
</I><P ALIGN="JUSTIFY">Die SP&Ouml; hat sich immer gegen solche Debatten gewehrt&nbsp; egal, ob das die &quot;Lucona&quot; oder die DDSG betraf. Bis Sie der schlechten Handlung oder Behandlung der Steuergelder und des schlechten Umganges mit Steuergeldern &uuml;berf&uuml;hrt waren, haben Sie Kritik nie anerkannt. Im Fall DDSG hat Vranitzky erst dann, als nichts anderes mehr &uuml;briggeblieben ist, gesagt: Ich &uuml;bernehme die politische Verantwortung, da&szlig; eine halbe Milliarde die Donau hinuntergegangen ist.&nbsp; Da hat der &Ouml;sterreicher etwas davon!</P>
<P ALIGN="JUSTIFY">Wir wollen verhindern, da&szlig; noch weitere Milliarden sozusagen in dieses Loch hineininvestiert werden, und daher haben wir diesen Antrag entsprechend gestellt. Darin geht es auch um die Alternativen. Was hindert Sie wirklich, Alternativen zu &uuml;berlegen? Sie sagen nur, die S&uuml;d-Ost-Spange sei nicht in Ordnung. Sie sagen immer, da&szlig; die K&auml;rntner Landesregierung in einem Memorandum den Semmering-Basistunnel gefordert hat.&nbsp; Das stimmt ja alles &uuml;berhaupt nicht!</P>
<P ALIGN="JUSTIFY">Ich lese Ihnen den aktuellen Beschlu&szlig; der K&auml;rntner Landesregierung vom 21.&nbsp;M&auml;rz 1995 vor: Der zust&auml;ndige Verkehrsreferent der Landesregierung, Grasser, berichtet, da&szlig; er den Eindruck gewonnen habe, &quot;da&szlig; Verkehrsminister Klima &uuml;ber eine erh&ouml;hte Bundesfinanzierung beim Bahnl&auml;rmschutz in K&auml;rnten mit sich reden lie&szlig;e, wenn er von K&auml;rnten volle Unterst&uuml;tzung f&uuml;r die Errichtung des Semmering-Basistunnels bekommen w&uuml;rde.&quot;</P>
<P ALIGN="JUSTIFY">Daraufhin sagte &Ouml;VP-Landesrat Lutschounig, er spreche sich angesichts der schlechten Finanzlage K&auml;rntens gegen <B><I>jede</B></I> Mitfinanzierung des Semmering-Basistunnels aus.&nbsp; Das ist die &Ouml;VP-Meinung. Daraufhin sagt der sozialistische Landeshauptmannstellvertreter Ausserwinkler, da&szlig; &quot;die Pr&auml;sentation der Strecke in den Medien bei der Bev&ouml;lkerung in den betroffenen Gebieten Aufregung verursacht&quot; habe. Er w&uuml;rde zu einer behutsameren Vorgangsweise raten. <I>(Abg. Mag.&nbsp;<B>Stadler:</B> Da schau her!)</I>&nbsp; Also selbst ein Sozialist ist der Meinung, da&szlig; die ganze Semmering-Basistunnel-Geschichte ein bi&szlig;chen &uuml;bers Knie gebrochen ist!</P>
<P ALIGN="JUSTIFY">Die K&auml;rntner Landesregierung weist weiters darauf hin, da&szlig; der Semmering-Basistunnel nur in Verbindung mit dem Abschnitt Klagenfurt-Koralmtunnel-Graz der S&uuml;d-Ost-Spange verwirklichbar sein wird. Es ist also klar: Die K&auml;rntner wollen den Koralmtunnel, die Anbindung an Graz und die S&uuml;d-Ost-Spange haben, weil das f&uuml;r uns auch die&nbsp;...</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>:</B> Den Schlu&szlig;satz, bitte!</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. J&ouml;rg Haider<!></B> <I>(fortsetzend):</I> ...&nbsp;g&uuml;nstige Verbindung sein wird, und man beschlie&szlig;t in der K&auml;rntner Landesregierung, da&szlig; die K&auml;rntner Landesregierung jedenfalls erwartet, da&szlig; der Bund <B><I>vor</B></I> dem Bau eines Semmering-Basistunnels die Bestandstrecken in K&auml;rnten&nbsp;...</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>:</B> Bitte den Schlu&szlig;satz zu Ende bringen!</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. J&ouml;rg Haider<!></B> <I>(fortsetzend):</I> Das werde ich wohl noch fertiglesen d&uuml;rfen. <I>(Heiterkeit.)</I> So schlecht behandelt wird ein Abgeordneter nur vom jeweiligen eigenen Pr&auml;sidenten!</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>:</B> Bitte um den Schlu&szlig;satz!</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. J&ouml;rg Haider<!></B> <I>(fortsetzend):</I> Die K&auml;rntner Landesregierung erwartet jedenfalls, da&szlig; der Bund <B><I>vor</B></I> dem Bau eines Semmering-Basistunnels die Bestandstrecken im K&auml;rntner Zentralraum, die ja Zulaufstrecken zum Semmering-Tunnel sein werden, l&auml;rmtechnisch saniert.</P>
<P ALIGN="JUSTIFY">Also: Vorher sanieren, nachher &uuml;ber den Bau reden! Das ist die Beschlu&szlig;lage, und das wird der Herr B&uuml;rgermeister von Arriach auch einmal verstehen m&uuml;ssen! <I>(Beifall bei den Freiheitlichen.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">20.04</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>:</B> Weiters zu Wort gemeldet ist Frau Abgeordnete Dr.&nbsp;Moser.&nbsp; Bitte, Frau Abgeordnete.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">20.04</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Abgeordnete Dr. Gabriela Moser<!></B> (Gr&uuml;ne): Sehr geehrter Herr Pr&auml;sident! Sehr geehrte Damen und Herren! L&auml;ngst f&auml;llig, aber nicht hier und jetzt, sondern unter seri&ouml;sen Umst&auml;nden, ist eine tiefgreifende, umfassende, substantielle Verkehrsdebatte in diesem Parlament. Wir wollen nichts &uuml;bers Knie brechen &agrave; la: Semmering: ja, oder nein, husch-pfusch in einer Nacht- und Nebelaktion.</P>
<P ALIGN="JUSTIFY">Vielmehr ist eine umfassende, seri&ouml;se Verkehrsdebatte dringend notwendig. Diese steht schon lange aus, diese sind wir schon lange der Bev&ouml;lkerung schuldig, jenen Menschen, die teilweise t&auml;glich im Stau stehen, die teilweise t&auml;glich sardinenartig in den &ouml;ffentlichen Verkehrsmitteln stecken, die teilweise auch darunter leiden, da&szlig; Verkehrsl&auml;rm ihre Lebensqualit&auml;t massiv beeintr&auml;chtigt. L&auml;ngst f&auml;llig ist in diesem Haus auch eine umfassende Debatte &uuml;ber Kostenwahrheit im Verkehrsbereich, in welcher einmal die wirklichen Zahlen auf den Tisch gelegt werden m&uuml;ssen und in welcher deutlich gemacht werden wird, welche Milliardensch&auml;den uns der LKW-Verkehr wirklich verursacht. Das w&auml;re notwendig!</P>
<P ALIGN="JUSTIFY">Jetzt wird nat&uuml;rlich &uuml;ber den Semmering-Basistunnel diskutiert. Der Rechnungshofbericht dar&uuml;ber liegt vor, und dieser attestiert eindeutig die Fehler, die reihenweise in der Planung, in der Prognose, in den Taten, in der Vorgangsweise, in der Art der rechtlichen Verfahren, in der Art der Ausschreibung, in der Art der Erweiterung der Prognosen et cetera et cetera begangen wurden. Es ist dies eine ganze Litanei von Verfehlungen, es ist dies ein Katalog von allen nur m&ouml;glichen Verfehlungen, die es geben kann, wenn man ein gro&szlig;es Projekt durchzieht.</P>
<P ALIGN="JUSTIFY">Der Semmering-Basistunnel ist zum Symbol f&uuml;r eine verfehlte Verkehrspolitik geworden, und mich schmerzt es, da&szlig; dieses Symbol ein Schienenprojekt ist. Denn ich w&uuml;rde viel lieber &uuml;ber die Semmering-Schnellstra&szlig;e diskutieren und dar&uuml;ber, was durch diesen Bau an verfehlten verkehrspolitischen Signalen gesetzt wird.</P>
<P ALIGN="JUSTIFY">Der Semmering-Basistunnel ist anscheinend das, woran sich die Geister in &Ouml;sterreich scheiden. Ich pers&ouml;nlich halte den Semmering-Bahntunnel nicht f&uuml;r das Gelbe vom Ei. Auch wir halten eine fl&auml;chendeckende Erschlie&szlig;ung durch eine Eisenbahninfrastruktur f&uuml;r vorrangig vor einem Beschleunigungsprojekt. Der Semmering-Basistunnel als solcher ist aber ein Zeichen daf&uuml;r, wie politische Mi&szlig;wirtschaft dazu f&uuml;hren kann, da&szlig; Verkehrspolitik zum Debakel wird. Heute und jetzt ist eigentlich die Stunde gekommen, in der man endlich damit aufr&auml;umen sollte. Sie haben durchaus recht, wenn Sie sagen, da&szlig; der Rechnungshofbericht eine Reihe von Fehlern und Vers&auml;umnissen attestiert. Sie haben auch recht, wenn Sie sagen, da&szlig; das, was hier betrieben wurde, ein Pfusch ersten Ranges ist. Auch ich sehe die Herangehensweise an dieses Projekt als Totalflop an. Aber ich pl&auml;diere daf&uuml;r, da&szlig; wir endlich umfassend diskutieren und da&szlig; wir vor allem auch viele Stra&szlig;enbauprojekte sehr, sehr kritisch hinterfragen.</P>
<P ALIGN="JUSTIFY">Nat&uuml;rlich braucht das Semmering-Basistunnel-Projekt jetzt eine Nachdenkpause. Ich schlie&szlig;e mich der Empfehlung des Herrn Rechnungshofpr&auml;sidenten Fiedler vollinhaltlich an. Wir brauchen zuerst endlich einmal eine seri&ouml;se Abw&auml;gung aller Alternativen. Erst dann kann entschieden werden. Wir brauchen fr&uuml;hestens dann eine Semmering-Debatte in diesem Haus, wenn der Verfassungsgerichtshof sein Urteil gesprochen hat. Das wird am 18.&nbsp;Dezember wahrscheinlich der Fall sein. Dann ist Zeit, das wirklich umfassend anzugehen. Jetzt findet nur ein reines Schaumschlagen in der &Ouml;ffentlichkeit statt, daher ist jetzt der falsche Zeitpunkt.</P>
<P ALIGN="JUSTIFY">Ich bin zwar aus prinzipiellen, oppositionellen Gr&uuml;nden daf&uuml;r, da&szlig; die Fristsetzung gew&auml;hrt wird, halte aber eine substantielle Verkehrsdebatte generell f&uuml;r l&auml;ngst &uuml;berf&auml;llig. Daf&uuml;r m&uuml;&szlig;te es eine Fristsetzung geben! <I>(Beifall bei den Gr&uuml;nen.) </P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">20.08</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Pr&auml;sident MMag. Dr. Willi Brauneder<!>:</B> Zu Wort ist dazu niemand mehr gemeldet. Damit ist die Debatte geschlossen.</P>
<P ALIGN="JUSTIFY">Wir kommen nun zur<B><I> Abstimmung, </B></I>und ich bitte daher, die Pl&auml;tze einzunehmen.</P>
<P ALIGN="JUSTIFY">Wir stimmen nun &uuml;ber den Antrag ab, da&szlig; dem Verkehrsausschu&szlig; zur Berichterstattung &uuml;ber den Entschlie&szlig;ungsantrag der Abgeordneten Mag.&nbsp;Schweitzer und Kollegen eine Frist gesetzt werden m&ouml;ge, n&auml;mlich bis zum 15.&nbsp;Dezember&nbsp;1998. </P>
<P ALIGN="JUSTIFY">Wer diesem Antrag beitreten m&ouml;chte, m&ouml;ge ein entsprechendes Zeichen geben.&nbsp; Dies ist die <B><I>Minderheit.</B></I> Der Antrag ist damit <B><I>abgelehnt.</P>
</B></I><P ALIGN="JUSTIFY">Ich darf noch die Mitteilung machen, da&szlig;, von jetzt an gerechnet, in etwa 30&nbsp;Minuten die Pr&auml;sidialkonferenz stattfinden soll. Das w&auml;re also um 20.40&nbsp;Uhr.</P>
<P ALIGN="JUSTIFY">Nun unterbreche ich die Sitzung im Sinne des Beschlusses der Pr&auml;sidialkonferenz von heute sp&auml;tnachmittag bis zum 28.&nbsp;November, 0&nbsp;Uhr.</P>
<P ALIGN="JUSTIFY">Die Sitzung ist <B><I>unterbrochen.</P>
</B><P ALIGN="JUSTIFY">(Die Sitzung wird um 20.09&nbsp;Uhr <B>unterbrochen</B> und am 28.&nbsp;November 1998 um 0&nbsp;Uhr <B>wiederaufgenommen.</B>)</P>
</I><B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Meine sehr geehrten Damen und Herren! Ich darf Sie bitten, die Pl&auml;tze einzunehmen.</P>
<P ALIGN="JUSTIFY">Ich <B><I>nehme</B></I> nun, am 28.&nbsp;November 1998 um 0.00&nbsp;Uhr, zu dem vom zuletzt vorsitzf&uuml;hrenden Pr&auml;sidenten bekanntgegebenen Zeitpunkt die unterbrochene Sitzung <B><I>wieder auf.</P>
</B></I><P ALIGN="JUSTIFY">Aufgrund eines in der 149.&nbsp;Sitzung des Nationalrates gem&auml;&szlig; §&nbsp;67 Abs.&nbsp;1 Z&nbsp;1 der Gesch&auml;ftsordnung eingebrachten Verlangens gelangen wir nun zur <B><I>Abstimmung</B></I> &uuml;ber den <B><I>Entschlie&szlig;ungsantrag</B></I> der Abgeordneten Mag.&nbsp;Schweitzer und Genossen betreffend Versagen des Vertrauens gegen&uuml;ber dem Herrn Bundesminister f&uuml;r Wissenschaft und Verkehr gem&auml;&szlig; Artikel&nbsp;74 Abs.&nbsp;1 B-VG.</P>
<P ALIGN="JUSTIFY">Da zu einem solchen Beschlu&szlig; des Nationalrates gem&auml;&szlig; Abs.&nbsp;2 der zitierten Verfassungsbestimmung die Anwesenheit der H&auml;lfte der Abgeordneten erforderlich ist, stelle ich dieses erforderliche Quorum ausdr&uuml;cklich fest.</P>
<P ALIGN="JUSTIFY">Es ist hief&uuml;r eine namentliche Abstimmung verlangt worden. Da dieses Verlangen von 20&nbsp;Abgeordneten unterst&uuml;tzt worden ist, ist die <B><I>namentliche Abstimmung</B></I> durchzuf&uuml;hren.</P>
<P ALIGN="JUSTIFY">Ich gehe daher im Sinne dieses Verlangens vor und gebe bekannt, da&szlig; f&uuml;r diese Abstimmung jene Stimmzettel zu ben&uuml;tzen sind, die sich in den Laden der Abgeordnetenpulte befinden. Sie tragen jeweils den Namen des Abgeordneten sowie die Bezeichnung &quot;Ja&quot; auf den grauen Stimmzetteln beziehungsweise &quot;Nein&quot; auf den rosafarbenen Stimmzetteln. F&uuml;r die Abstimmung d&uuml;rfen ausschlie&szlig;lich diese amtlichen Stimmzettel verwendet werden. </P>
<P ALIGN="JUSTIFY">Gem&auml;&szlig; der Gesch&auml;ftsordnung werde ich die Abgeordneten namentlich dazu aufrufen lassen, den jeweiligen Stimmzettel in die bereitgestellte Urne zu werfen.</P>
<P ALIGN="JUSTIFY">Ich ersuche jene Abgeordneten, die <B><I>f&uuml;r</B></I> den Mi&szlig;trauensantrag der Abgeordneten Mag.&nbsp;Schweitzer und Genossen stimmen, &quot;Ja&quot;-Stimmzettel, und diejenigen, die <B><I>dagegen</B></I> stimmen, &quot;Nein&quot;-Stimmzettel in die Urne zu werfen.</P>
<P ALIGN="JUSTIFY">Ich bitte nun die Schriftf&uuml;hrerin, Frau Abgeordnete Reitsamer, mit dem Namensaufruf zu beginnen; sie wird dann durch Frau Abgeordnete Apfelbeck abgel&ouml;st werden.&nbsp; Bitte.</P>
<I><P ALIGN="JUSTIFY">(&Uuml;ber Namensaufruf durch die Schriftf&uuml;hrerinnen <B>Reitsamer</B> und <B>Apfelbeck</B> werfen die Abgeordneten die Stimmzettel in die Urne.)</P>
</I><B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke, Frau Schriftf&uuml;hrerin.</P>
<P ALIGN="JUSTIFY">Haben alle Aufgerufenen den Stimmzettel abgegeben?&nbsp; Dies ist offenbar der Fall.</P>
<P ALIGN="JUSTIFY">Die Stimmabgabe ist beendet.</P>
<P ALIGN="JUSTIFY">Die damit beauftragten Bediensteten des Hauses werden jetzt unter Aufsicht der Schriftf&uuml;hrerinnen die Stimmenz&auml;hlung vornehmen.</P>
<P ALIGN="JUSTIFY">Zu diesem Zweck <B><I>unterbreche</B></I> ich die Sitzung f&uuml;r einige Minuten.</P>
<I><P ALIGN="JUSTIFY">(Die zust&auml;ndigen Beamten nehmen die Stimmenz&auml;hlung vor.&nbsp; Die Sitzung wird um 0.09&nbsp;Uhr <B>unterbrochen</B> und um 0.14&nbsp;Uhr <B>wiederaufgenommen.</B>)</P>
</I><B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Ich <B><I>nehme</B></I> die unterbrochene Sitzung <B><I>wieder auf</B> </I>und gebe das Abstimmungsergebnis bekannt.</P>
<P ALIGN="JUSTIFY">Es wurden 146&nbsp;Stimmen abgegeben; davon &quot;Ja&quot;-Stimmen: 41, &quot;Nein&quot;-Stimmen: 105.</P>
<P ALIGN="JUSTIFY">Der Mi&szlig;trauensantrag ist somit <B><I>abgelehnt.</P>
</B></I><P ALIGN="JUSTIFY">Gem&auml;&szlig; §&nbsp;66 Abs.&nbsp;8 der Gesch&auml;ftsordnung werden die Namen der Abgeordneten unter Angabe ihres Abstimmungsverhaltens im Stenographischen Protokoll verzeichnet.</P>
<I><P ALIGN="JUSTIFY">(Abweichend von der Bekanntgabe des Stimmverhaltens durch Pr&auml;sidenten Dr.&nbsp;<B>Fischer</B> lautet das tats&auml;chliche Abstimmungsergebnis wie folgt: abgegebene Stimmen: <B>145;</B> davon &quot;Ja&quot;-Stimmen 41, &quot;Nein&quot;-Stimmen <B>104.</B>)</P>
<U><P ALIGN="JUSTIFY">Mit <B>&quot;Ja</B>&quot; stimmten die Abgeordneten:</P>
</U><P ALIGN="JUSTIFY">Apfelbeck, Aumayr;</P>
<P ALIGN="JUSTIFY">Bauer Holger, Bl&uuml;negger, B&ouml;hacker, Brauneder;</P>
<P ALIGN="JUSTIFY">Dolinschek;</P>
<P ALIGN="JUSTIFY">Firlinger, Fischl;</P>
<P ALIGN="JUSTIFY">Gaugg, Graf, Grollitsch;</P>
<P ALIGN="JUSTIFY">Haider, Haigermoser, Haller, Haupt, Hofmann;</P>
<P ALIGN="JUSTIFY">Jung;</P>
<P ALIGN="JUSTIFY">Klein, Koller, Kr&uuml;ger, Kurzmann;</P>
<P ALIGN="JUSTIFY">Lafer;</P>
<P ALIGN="JUSTIFY">Madl, Marolt, Meischberger, Meisinger, Mentil;</P>
<P ALIGN="JUSTIFY">Nu&szlig;baumer;</P>
<P ALIGN="JUSTIFY">Ofner;</P>
<P ALIGN="JUSTIFY">Partik-Pabl&eacute;, Povysil, Preisinger, Pumberger;</P>
<P ALIGN="JUSTIFY">Rie&szlig;;</P>
<P ALIGN="JUSTIFY">Salzl, Scheibner, Sch&ouml;ggl, Schweitzer, Stadler;</P>
<P ALIGN="JUSTIFY">Trattner.</P>
<U><P ALIGN="JUSTIFY">Mit <B>&quot;Nein</B>&quot; stimmten die Abgeordneten:</P>
</U><P ALIGN="JUSTIFY">Ablinger, Achs, Amon, Antoni, Auer;</P>
<P ALIGN="JUSTIFY">Bauer Sophie, Binder, Brinek, Brix, Buder, Bures;</P>
<P ALIGN="JUSTIFY">Cap;</P>
<P ALIGN="JUSTIFY">Dietachmayr, Donabauer;</P>
<P ALIGN="JUSTIFY">Eder, Edler, Ellmauer;</P>
<P ALIGN="JUSTIFY">Fekter, Feurstein, Fischer, Freund, Frieser, Fuchs;</P>
<P ALIGN="JUSTIFY">Ga&aacute;l, Gartlehner, Ga&szlig;ner, Grabner, Gradwohl, Gredler, Gro&szlig;ruck, Guggenberger;</P>
<P ALIGN="JUSTIFY">Hagenhofer, Heinzl, Hlavac, Horngacher, Huber, Hums;</P>
<P ALIGN="JUSTIFY">J&auml;ger, Jarolim;</P>
<P ALIGN="JUSTIFY">Kaipel, Karlsson, Kaufmann, Keppelm&uuml;ller, Khol, Kier, Kiermaier, Kiss, Konrad, Kopf, Kostelka, Krammer, Kukacka, Kummerer;</P>
<P ALIGN="JUSTIFY">Leikam, L&ouml;schnak;</P>
<P ALIGN="JUSTIFY">Maderthaner, Maier, Marizzi, Mertel, Morak, Moser Gabriela, Moser Hans Helmut, Moser-Starrach, Motter, M&uuml;hlbachler, M&uuml;ller, Murauer;</P>
<P ALIGN="JUSTIFY">Niederwieser, Nowotny, N&uuml;rnberger;</P>
<P ALIGN="JUSTIFY">Oberhaidinger;</P>
<P ALIGN="JUSTIFY">Parfuss, Parnigoni, Pendl, Pittermann, Posch;</P>
<P ALIGN="JUSTIFY">Rada, Rasinger, Rauch-Kallat, Reitsamer, Riepl;</P>
<P ALIGN="JUSTIFY">Schieder, Schuster, Schwarzenberger, Schwemlein, Seidinger, Sigl, Silhavy, Smolle, Stampler, Steibl, Steindl, Stippel, Stummvoll;</P>
<P ALIGN="JUSTIFY">Tegischer, Tichy-Schreder, Trinkl, Tychtl;</P>
<P ALIGN="JUSTIFY">Verzetnitsch;</P>
<P ALIGN="JUSTIFY">Wabl, Wallner, Wimmer, Wurm;</P>
<P ALIGN="JUSTIFY">Zweytick.</P>
</I><B><P ALIGN="CENTER">*****</P>
<P ALIGN="CENTER">Einlauf</P>
<P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Ich gebe noch bekannt, da&szlig; in der heutigen Sitzung die Anfrage&nbsp;5302/J eingelangt ist.</P>
<B><P ALIGN="CENTER">*****</P>
</B><P ALIGN="JUSTIFY">Die <B><I>n&auml;chste</B></I> Sitzung des Nationalrates ist f&uuml;r Freitag, den 4.&nbsp;Dezember 1998, 10&nbsp;Uhr, in Aussicht genommen. Sie wird auf schriftlichem Wege einberufen werden. <I>(Abg. Mag.&nbsp;<B>Stadler:</B> 9&nbsp;Uhr, Herr Pr&auml;sident!)</P>
</I><P ALIGN="JUSTIFY">Ich korrigiere: Wir haben heute in der Pr&auml;sidiale die urspr&uuml;ngliche Absicht ge&auml;ndert, und es ist einvernehmlich festgelegt worden, da&szlig; die Sitzung am 4.&nbsp;Dezember 1998 nicht um 10&nbsp;Uhr, sondern um <B><I>9&nbsp;Uhr</B></I> beginnen wird.</P>
<P ALIGN="JUSTIFY">Diese Sitzung ist <B><I>geschlossen.</P>
</B></I></FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">Schlu&szlig; der Sitzung: 0.16&nbsp;Uhr</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P></B></FONT></BODY>
</HTML>
