<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Parlamentarische Materialien</TITLE>
<META NAME="subject" CONTENT="Bundesrat">
<META NAME="Template" CONTENT="F:\DATEN\VORLAGEN\-BR-SIT.DOT">
</HEAD>
<BODY>

<FONT FACE="Arial" SIZE=4>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P ALIGN="CENTER"><IMG SRC="BRSITZ_00675_Image17.gif" WIDTH=302 HEIGHT=106></P>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=7><P ALIGN="CENTER">Stenographisches Protokoll</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">675. Sitzung des Bundesrates der Republik &Ouml;sterreich<A NAME="SNr"></A></P>
</FONT><FONT FACE="Arial" SIZE=4>
<P>&nbsp;</P>
<P>&nbsp;</P>
<B><P ALIGN="CENTER">Freitag, 6.&nbsp;April 2001</P>
</B>
</B></B>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">Gedruckt auf 70g chlorfrei gebleichtem Papier</P>
</FONT><FONT FACE="Arial" SIZE=7><P ALIGN="CENTER"><A NAME="Seite_001.html"></A>Stenographisches Protokoll</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">675. Sitzung des Bundesrates der Republik &Ouml;sterreich</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Freitag, 6.&nbsp;April 2001</P><DIR>
<DIR>

</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">Dauer der Sitzung</P>
</B>
</B></B>
<P ALIGN="CENTER">Freitag, 6.&nbsp;April 2001: 11.06  13.39&nbsp;Uhr</P>
<B><P ALIGN="CENTER">*****</P>
<P ALIGN="CENTER">Tagesordnung</P>
</B>
</B></B>
<P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Allgemeine Sozialversicherungsgesetz, das Gewerbliche Sozialversicherungsgesetz, das Bauern-Sozialversicherungsgesetz und das Beamten-Kranken- und Unfallversicherungsgesetz ge&auml;ndert werden</P>
<B><P ALIGN="CENTER">*****</P>
<P ALIGN="CENTER">Inhalt</P>
<P>Bundesrat</P>
<P ALIGN="JUSTIFY">Wortmeldung zur Gesch&auml;ftsbehandlung</P>
</FONT><I><FONT FACE="Arial" SIZE=2><P><A HREF="/WWER/PAD_00907/">Albrecht&nbsp;Kone&#99;ny</A></B>
</B></B>
</I>
</I></I>
</FONT><FONT FACE="Arial" SIZE=2> <A HREF="#Seite_038.html">38</A></P>
<B><P ALIGN="JUSTIFY">Personalien</P>
</B>
</B></B>
<P ALIGN="JUSTIFY">Krankmeldung <A HREF="#Seite_003.html">3</A></P>
<P ALIGN="JUSTIFY">Entschuldigungen <A HREF="#Seite_003.html">3</A></P>
<B><P ALIGN="JUSTIFY">Nationalrat</P>
</B>
</B></B>
<P ALIGN="JUSTIFY">Beschluss <A HREF="#Seite_003.html">3</A></P>
<B><P ALIGN="JUSTIFY">Bundesregierung</P>
</B>
</B></B>
<P ALIGN="JUSTIFY">Vertretungsschreiben <A HREF="#Seite_003.html">3</A></P>
<B><P>Verhandlung</P>
</B>
</B></B>
<P ALIGN="JUSTIFY">Beschluss des Nationalrates vom 2.&nbsp;April 2001 betreffend ein Bundesgesetz, mit dem das Allgemeine Sozialversicherungsgesetz, das Gewerbliche Sozialversicherungsgesetz, das Bauern-Sozialversicherungsgesetz und das Beamten-Kranken- und Unfallversicherungsgesetz ge&auml;ndert werden (421/A sowie <A HREF="/PAKT/VHG/BR/I-BR/I-BR_06332/index.shtml">6332/BR&nbsp;d.&nbsp;B.</A>)</P>
<P ALIGN="JUSTIFY">Berichterstatterin: <B><I><A HREF="/WWER/PAD_00753/">Hedda&nbsp;Kainz</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_004.html">4</A></P>
<P ALIGN="JUSTIFY">Redner:</P>
<B><I><P ALIGN="JUSTIFY"><A HREF="/WWER/PAD_00753/">Hedda&nbsp;Kainz</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_005.html">5</A> und 17</P>
<B><I><P><A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_007.html">7</A></P>
<B><I><P><A NAME="Seite_002.html"></A>
</DIR>
</DIR>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 2</div></td> </table><hr>
<DIR>
<DIR>
<A HREF="/WWER/PAD_03672/">Engelbert&nbsp;Weilharter</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_008.html">8</A></P>
<B><I><P ALIGN="JUSTIFY">Bundesminister <A HREF="/WWER/PAD_00533/">Mag.&nbsp;Herbert&nbsp;Haupt</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_011.html">11</A>, <A HREF="#Seite_017.html">17</A>, <A HREF="#Seite_021.html">21</A>, <A HREF="#Seite_026.html">26</A> und 32</P>
<B><I><P><A HREF="/WWER/PAD_02016/">Ing.&nbsp;Walter&nbsp;Grasberger</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_017.html">17</A></P>
<B><I><P><A HREF="/WWER/PAD_01612/">Johanna&nbsp;Schicker</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_019.html">19</A></P>
<B><I><P><A HREF="/WWER/PAD_06755/">Maria&nbsp;Grander</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_022.html">22</A></P>
<B><I><P><A HREF="/WWER/PAD_06817/">Mag.&nbsp;Melitta&nbsp;Trunk</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_024.html">24</A></P>
</FONT><B><I><FONT FACE="Arial" SIZE=2><P><A HREF="/WWER/PAD_00907/">Albrecht&nbsp;Kone&#99;ny</A></B>
</B></B>
</I>
</I></I>
</FONT><FONT FACE="Arial" SIZE=2> (zur Gesch&auml;ftsbehandlung) <A HREF="#Seite_026.html">26</A></P>
<B><I><P><A HREF="/WWER/PAD_06757/">Wilhelm&nbsp;Grissemann</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_030.html">30</A></P>
<B><I><P><A HREF="/WWER/PAD_09364/">Herbert&nbsp;W&uuml;rschl</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_030.html">30</A></P>
<B><I><P><A HREF="/WWER/PAD_10506/">Anna&nbsp;Schlaffer</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_031.html">31</A></P>
<B><I><P><A HREF="/WWER/PAD_08256/">Christoph&nbsp;Hagen</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_033.html">33</A></P>
<B><I><P><A HREF="/WWER/PAD_00406/">Ilse&nbsp;Giesinger</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_034.html">34</A></P>
<B><I><P><A HREF="/WWER/PAD_08035/">Dr.&nbsp;Klaus&nbsp;Peter&nbsp;Nittmann</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_035.html">35</A></P>
<B><P ALIGN="JUSTIFY">Antrag</B>
</B></B>
 der Bundesr&auml;te <B><I><A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A>, <A HREF="/WWER/PAD_04356/">Dr.&nbsp;Peter&nbsp;B&ouml;hm</A></B>
</B></B>
</I>
</I></I>
 und Kollegen, gegen den Beschluss des Nationalrates vom 2.&nbsp;April 2001 betreffend ein Bundesgesetz, mit dem das Allgemeine Sozialversicherungsgesetz, das Gewerbliche Sozialversicherungsgesetz, das Bauern-Sozialversicherungsgesetz und das Beamten-Kranken- und Unfallversicherungsgesetz ge&auml;ndert werden, gem&auml;&szlig; &#167;&nbsp;43 GO-BR keinen Einspruch zu erheben <A HREF="#Seite_008.html">8</A></P>
<B><P ALIGN="JUSTIFY">Annahme</B>
</B></B>
 <A HREF="#Seite_037.html">37</A></P>
<B><P ALIGN="JUSTIFY">Antrag</B>
</B></B>
 der Bundesr&auml;te <B><I><A HREF="/WWER/PAD_10506/">Anna&nbsp;Schlaffer</A></B>
</B></B>
</I>
</I></I>
 und GenossInnen, gem&auml;&szlig; &#167;&nbsp;43 (1) GO-BR auf Erhebung eines Einspruches gegen den Beschluss des Nationalrates vom 2.&nbsp;April 2001 betreffend ein Bundesgesetz, mit dem das Allgemeine Sozialversicherungsgesetz, das Gewerbliche Sozialversicherungsgesetz, das Bauern-Sozialversicherungsgesetz und das Beamten-Kranken- und Unfallversicherungsgesetz ge&auml;ndert werden <A HREF="#Seite_031.html">31</A></P>
<B><P ALIGN="JUSTIFY">Ablehnung</B>
</B></B>
 <A HREF="#Seite_037.html">37</A></P>
<B><P ALIGN="CENTER">Eingebracht wurden</P>
<P ALIGN="JUSTIFY">Anfragen</P>
</B>
</B></B>
<P ALIGN="JUSTIFY">der Bundesr&auml;te <B><I><A HREF="/WWER/PAD_07955/">Hans&nbsp;Ager</A></B>
</B></B>
</I>
</I></I>
 und Kollegen betreffend Umfahrung Brixen im Thal an die Bundesministerin f&uuml;r Verkehr, Innovation und Technologie (1795/J-BR/01)</P>
<P ALIGN="JUSTIFY">der vom Vorarlberger Landtag entsandten Bundesr&auml;te <B><I><A HREF="/WWER/PAD_01467/">J&uuml;rgen&nbsp;Weiss</A>, <A HREF="/WWER/PAD_08256/">Christoph&nbsp;Hagen</A></B>
</B></B>
</I>
</I></I>
 und <B><I><A HREF="/WWER/PAD_00406/">Ilse&nbsp;Giesinger</A></B>
</B></B>
</I>
</I></I>
 an den Bundesminister f&uuml;r Finanzen betreffend Aufhebung der Mineral&ouml;lsteuerbefreiung f&uuml;r Flugbenzin (1796/J-BR/01)</P>
<P ALIGN="JUSTIFY">der Bundesr&auml;te </FONT><B><I><FONT FACE="Arial" SIZE=2><A HREF="/WWER/PAD_00907/">Albrecht&nbsp;Kone&#99;n</FONT><FONT FACE="Arial" SIZE=2>y</A> </B>
</B></B>
</I>
</I></I>
und Genossinnen und Genossen an den Bundeskanzler betreffend Kundmachung der Erkenntnisse des Verfassungsgerichtshofes vom 16.&nbsp;M&auml;rz 2001 (1797/J-BR/01)</P>
<P ALIGN="JUSTIFY">der Bundesr&auml;te <B><I><A HREF="/WWER/PAD_02870/">Ernst&nbsp;Winter</A></B>
</B></B>
</I>
</I></I>
 und GenossInnen an den Bundesminister f&uuml;r Inneres betreffend &quot;Postenschlie&szlig;ungen der Gendarmerie im Bezirk Horn&quot; (1798/J-BR/01)</P>
<P ALIGN="JUSTIFY">der Bundesr&auml;te <B><I><A HREF="/WWER/PAD_05097/">Herbert&nbsp;Thumpser</A></B>
</B></B>
</I>
</I></I>
 und GenossInnen an den Bundesminister f&uuml;r Inneres betreffend &quot;Postenschlie&szlig;ungen der Gendarmerie im Bezirk Lilienfeld&quot; (1799/J-BR/01)</P></DIR>
</DIR>

</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER"><A NAME="Seite_003.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 3</div></td> </table><hr>
Beginn der Sitzung: 11.06&nbsp;Uhr</P>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_10117/">Ing.&nbsp;Gerd&nbsp;Klamt</A><!--¦-->: </B>
</B></B>
Ich <B><I>er&ouml;ffne </B>
</B></B>
</I>
</I></I>
die 675.&nbsp;Sitzung des Bundesrates, die ich auf Grund eines von einem Viertel der Mitglieder des Bundesrates unterst&uuml;tzten schriftlichen Verlangens gem&auml;&szlig; &#167;&nbsp;40 Abs.&nbsp;1 der Gesch&auml;ftsordnung f&uuml;r heute einberufen habe. <I>(Auf den Pl&auml;tzen der SP&Ouml;-Bundesr&auml;te stehen Tafeln mit der Aufschrift &quot;Ambulanzgeb&uuml;hr&quot;, die rot durchkreuzt ist, sowie Tafeln, auf denen sich eine Karikatur eines Rettungsautos befindet.)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Das Amtliche Protokoll der 674.&nbsp;Sitzung des Bundesrates vom 4.&nbsp;April&nbsp;2001 ist aufgelegen, unbeanstandet geblieben und gilt daher als genehmigt.</P>
<B><I><P ALIGN="JUSTIFY">Krank</B>
</B></B>
</I>
</I></I>
 gemeldet hat sich das Mitglied des Bundesrates <A HREF="/WWER/PAD_09468/">Germana&nbsp;F&ouml;sleitner</A>.</P>
<B><I><P ALIGN="JUSTIFY">Entschuldigt </B>
</B></B>
</I>
</I></I>
haben sich die Mitglieder des Bundesrates <A HREF="/WWER/PAD_10505/">Johanna&nbsp;Auer</A>, <A HREF="/WWER/PAD_06756/">Klaus&nbsp;Gasteiger</A>, <A HREF="/WWER/PAD_02902/">Horst&nbsp;Freiberger</A>, <A HREF="/WWER/PAD_10507/">Paul&nbsp;Fasching</A>, <A HREF="/WWER/PAD_08998/">Gottfried&nbsp;Kneifel</A>, <A HREF="/WWER/PAD_04859/">Franz&nbsp;Wolfinger</A>, <A HREF="/WWER/PAD_06155/">Dr.&nbsp;Ferdinand&nbsp;Maier</A>, <A HREF="/WWER/PAD_04355/">Monika&nbsp;M&uuml;hlwerth</A> und <A HREF="/WWER/PAD_05675/">Dr.&nbsp;Andr&eacute;&nbsp;d'Aron</A>.</P>
<B><P ALIGN="CENTER">Einlauf</P>
<P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_10117/">Ing.&nbsp;Gerd&nbsp;Klamt</A><!--¦-->:</B>
</B></B>
 Eingelangt ist ein Schreiben des Bundeskanzleramtes betreffend Ministervertretung.</P>
<P ALIGN="JUSTIFY">Ich ersuche die Schriftf&uuml;hrerin um Verlesung dieses Schreibens.</P>
<B><P ALIGN="JUSTIFY"><!---->Schriftf&uuml;hrerin <A HREF="/WWER/PAD_00753/">Hedda&nbsp;Kainz</A><!--¦-->: </B>
</B></B>
&quot;An den Pr&auml;sidenten des Bundesrates, Parlament, 1017&nbsp;Wien</P>
<P ALIGN="JUSTIFY">Der Herr Bundespr&auml;sident hat am 29.&nbsp;M&auml;rz 2001, Zl.&nbsp;300.100/15-BEV/2001, folgende Entschlie&szlig;ung gefasst:</P>
<P ALIGN="JUSTIFY">Auf Vorschlag des Bundeskanzlers betraue ich f&uuml;r die Dauer der Verhinderung des Bundesministers f&uuml;r Wirtschaft und Arbeit <A HREF="/WWER/PAD_00060/">Dr.&nbsp;Martin&nbsp;Bartenstein</A> innerhalb des Zeitraumes vom 5.&nbsp;bis 12.&nbsp;April&nbsp;2001 die Staatssekret&auml;rin im Bundesministerium f&uuml;r Wirtschaft und Arbeit <A HREF="/WWER/PAD_02845/">Mares&nbsp;Rossmann</A> mit der Vertretung. </P>
<P ALIGN="JUSTIFY">Hievon beehre ich mich, mit dem Ersuchen um gef&auml;llige Kenntnisnahme Mitteilung zu machen. </P>
<P ALIGN="JUSTIFY">F&uuml;r den Bundeskanzler: </P>
<P ALIGN="JUSTIFY">MR Dr.&nbsp;Wiesm&uuml;ller&quot;</P>
<B><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_10117/">Ing.&nbsp;Gerd&nbsp;Klamt</A><!--¦-->: </B>
</B></B>
Danke. Dient zur Kenntnis. </P>
<P ALIGN="JUSTIFY">Ich habe den Beschluss des Nationalrates vom 2.&nbsp;April&nbsp;2001 betreffend ein Bundesgesetz, mit dem das Allgemeine Sozialversicherungsgesetz, das Gewerbliche Sozialversicherungsgesetz, das Bauern- und das Beamten-Kranken- und Unfallversicherungsgesetz ge&auml;ndert werden, auf Grund des eingangs erw&auml;hnten Verlangens auf die Tagesordnung der heutigen Sitzung gestellt. </P>
<P ALIGN="JUSTIFY">Wird gegen die Tagesordnung eine Einwendung erhoben?&nbsp; Dies ist nicht der Fall.</P>
<B><P ALIGN="JUSTIFY">Beschluss des Nationalrates vom 2.&nbsp;April&nbsp;2001 betreffend ein Bundesgesetz, mit dem das Allgemeine Sozialversicherungsgesetz, das Gewerbliche Sozialversicherungsgesetz, das Bauern-Sozialversicherungsgesetz und das Beamten-Kranken- und Unfallversicherungsgesetz ge&auml;ndert werden (412/A sowie <A HREF="/PAKT/VHG/BR/I-BR/I-BR_06332/index.shtml">6332/BR&nbsp;der&nbsp;Beilagen</A>)</P>
<P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_10117/">Ing.&nbsp;Gerd&nbsp;Klamt</A><!--¦-->:</B>
</B></B>
 Wir gehen nunmehr in die Tagesordnung ein und gelangen zum ersten und einzigen Punkt: Bundesgesetz, mit dem das Allgemeine Sozialversicherungsgesetz, das Gewerbliche Sozialversicherungsgesetz, das Bauern-Sozialversicherungsgesetz und das Beamten-Kranken- und Unfallversicherungsgesetz ge&auml;ndert werden. </P>
<P ALIGN="JUSTIFY"><A NAME="Seite_004.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 4</div></td> </table><hr>
Da vom Ausschuss f&uuml;r soziale Sicherheit und Generationen kein Berichterstatter gew&auml;hlt wurde, obliegt gem&auml;&szlig; &#167;&nbsp;45 Abs.&nbsp;2 der Gesch&auml;ftsordnung der Vorsitzenden des Ausschusses die Berichterstattung. Ich ersuche Frau Bundesr&auml;tin <A HREF="/WWER/PAD_00753/">Hedda&nbsp;Kainz</A> um die Berichterstattung.</P>
<B><P ALIGN="JUSTIFY"><!---->Berichterstatterin <A HREF="/WWER/PAD_00753/">Hedda&nbsp;Kainz</A><!--¦-->:</B>
</B></B>
 Wie der Herr Pr&auml;sident schon ausgef&uuml;hrt hat, erstatte ich gem&auml;&szlig; &#167;&nbsp;45 Abs.&nbsp;2 der Gesch&auml;ftsordnung des Bundesrates den Bericht &uuml;ber die Beratungen des Sozialausschusses zum Beschluss des Nationalrates vom 2.&nbsp;April&nbsp;2001 betreffend ein Bundesgesetz, mit dem das ASVG, das GSVG, das BSVG und B-KUVG ge&auml;ndert werden (412/A sowie <A HREF="/PAKT/VHG/BR/I-BR/I-BR_06332/index.shtml">6332/BR&nbsp;der&nbsp;Beilagen</A>).</P>
<P ALIGN="JUSTIFY">Der Antrag wurde am 27.&nbsp;M&auml;rz 2001 im Nationalrat eingebracht. Es gab keine M&ouml;glichkeit, in einem Begutachtungsverfahren Stellungnahmen abzugeben, obwohl einzelnen Stellen sogar ein gesetzlicher Anspruch daf&uuml;r verbrieft ist.</P>
<P ALIGN="JUSTIFY">Die Zuweisung an den Ausschuss f&uuml;r Arbeit und Soziales erfolgte am 28.&nbsp;M&auml;rz 2001. </P>
<P ALIGN="JUSTIFY">Am 29.&nbsp;M&auml;rz 2001 wurde in der Nationalratssitzung dem Ausschuss f&uuml;r Arbeit und Soziales eine Frist zur Beratung mit 30.&nbsp;M&auml;rz 2001 gesetzt. </P>
<P ALIGN="JUSTIFY">Die Einberufung einer Sitzung des Ausschusses f&uuml;r Arbeit und Soziales zur Vorberatung dieser Vorlage erfolgte f&uuml;r 2.&nbsp;April&nbsp;2001, 8&nbsp;Uhr. In dieser Ausschusssitzung konnten weder alle zu Wort gemeldeten Abgeordneten sprechen noch die Auskunftspersonen ihre Antworten geben, da die Sitzung um 11.30&nbsp;Uhr unterbrochen werden musste, um rechtzeitig mit der Nationalratssitzung um 12&nbsp;Uhr beginnen zu k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Ich m&ouml;chte unter anderem auf die folgenden Stellungnahmen im Hearing hinweisen: Der Vertreter der behinderten Menschen gab an, dass insgesamt nur etwa 15&nbsp;Prozent der Arztpraxen in &Ouml;sterreich f&uuml;r Behinderte frei zug&auml;nglich sind. 85&nbsp;Prozent der Arztpraxen sind also nicht barrierefrei erreichbar.</P>
<P ALIGN="JUSTIFY">Die Vertreter der Sozialversicherung ersuchten dringend, diese unadministrierbare Regelung neu zu &uuml;berdenken und eine entsprechend handhabbare L&ouml;sung zu erarbeiten. </P>
<P ALIGN="JUSTIFY">Von den Vertretern der Regierungsfraktionen wurde es abgelehnt, ein Gutachten &uuml;ber die Verfassungsm&auml;&szlig;igkeit des Antrages beim Verfassungsdienst des Bundeskanzleramtes einzuholen. </P>
<P ALIGN="JUSTIFY">Die Vertreter der Arbeitnehmerorganisationen stellten fest, dass es sich bei dieser Ma&szlig;nahme um eine Strafsteuer handelt.</P>
<P ALIGN="JUSTIFY">In der Nationalratssitzung wurde lediglich dieser Verhandlungsgegenstand beraten. Die Abstimmungen fanden um zirka 17&nbsp;Uhr statt. Dabei wurde von den Regierungsfraktionen der Initiativantrag durch einen Ab&auml;nderungsantrag, der den Oppositionsfraktionen erst um 13.30&nbsp;Uhr &uuml;bermittelt wurde, weiter abge&auml;ndert. Keine einzige Stelle hatte daher vor der Abstimmung im Nationalrat Gelegenheit, eine Bemerkung dazu abzugeben. </P>
<P ALIGN="JUSTIFY">Die &Uuml;bermittlung des Gesetzesbeschlusses des Nationalrates an den Bundesrat erfolgte am 3.&nbsp;April&nbsp;2001 mittags. </P>
<P ALIGN="JUSTIFY">Gleichzeitig forderten FP&Ouml;- und &Ouml;VP-Vertreter, dass die Sitzung des Ausschusses f&uuml;r soziale Sicherheit und Generationen im Bundesrat bereits am Mittwoch, dem 4.&nbsp;April&nbsp;2001, stattfinden soll, um zu verhindern, dass den L&auml;ndern nur irgendeine M&ouml;glichkeit gegeben wird, sich mit dem Gesetzesbeschluss des Nationalrates auseinander zu setzen.</P>
<P ALIGN="JUSTIFY">Ich als Ausschussvorsitzende habe den Ausschuss f&uuml;r Freitag, 6.&nbsp;April, also heute, 9&nbsp;Uhr, einberufen, da m&ouml;glicherweise bis zu diesem Zeitpunkt schon Stellungnahmen der L&auml;nder eingelangt sind. </P>
<P ALIGN="JUSTIFY">Diese Ausschusssitzung hat heute auch stattgefunden. Es waren auch ordnungsgem&auml;&szlig; die Vertreter des Ministeriums anwesend. Zu einer Debatte konnte es nicht kommen. Es lagen Antr&auml;ge zur Gesch&auml;ftsordnung vor, die zum Inhalt hatten, eine Absetzung dieses Tagesordnungspunktes <A NAME="Seite_005.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 5</div></td> </table><hr>
herbeizuf&uuml;hren. Mangels Beschlussf&auml;higkeit konnte diesen Antr&auml;gen beziehungsweise diesem Antrag nicht stattgegeben werden.</P>
<P ALIGN="JUSTIFY">Sehr geehrter Herr Pr&auml;sident! Damit endet meine Berichterstattung. Ich ersuche Sie, wenn dazu Wortmeldungen vorliegen, in die Debatte einzugehen.</P>
<B><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_10117/">Ing.&nbsp;Gerd&nbsp;Klamt</A><!--¦-->:</B>
</B></B>
 Sehr geehrte Frau Bundesr&auml;tin! Ich danke f&uuml;r die Berichterstattung.</P>
<P ALIGN="JUSTIFY">Wir gehen in die Debatte ein. </P>
<P ALIGN="JUSTIFY">Zu Wort gemeldet hat sich Frau Bundesr&auml;tin <A HREF="/WWER/PAD_00753/">Hedda&nbsp;Kainz</A>. Ich erteile es ihr.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>11.14</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesr&auml;tin <A HREF="/WWER/PAD_00753/">Hedda&nbsp;Kainz</A><!--¦--></B>
</B></B>
 (SP&Ouml;, Ober&ouml;sterreich): Sehr geehrter Herr Pr&auml;sident! Herr Bundesminister! Meine Damen und Herren! Wir haben heute eine Materie zu behandeln, bei der die Vorgangsweise bemerkenswert ist&nbsp; ich m&ouml;chte gar nicht sagen: einmalig, denn in den letzten Wochen und Monaten k&uuml;ndigen sich solche Vorgangsweisen leider immer h&auml;ufiger an. Sie widerspricht allem, was wir bisher an Definition demokratischer Rechte und Vorgangsweisen erlebt haben.&nbsp; Die bildliche Untermauerung hebe ich mir bis zum Schluss auf.</P>
<P ALIGN="JUSTIFY">Wir haben es bei den Ambulanzgeb&uuml;hren inhaltlich mit einer Strafsteuer zu tun <I>(Bundesrat <B>Marizzi:</B>
</B></B>
 Strafsteuer, richtig, Strafsteuer, das ist das richtige Wort!),</I>
</I></I>
 mit einer ungeheuerlichen Vorgangsweise und mit sozialer K&auml;lte. Die Ambulanzgeb&uuml;hren sind administrativ und finanzpolitisch v&ouml;lliger Nonsens und bedeuten auf Grund der Vorgangsweise  das behaupte ich  einen demokratiepolitischen Anschlag sowohl auf dieses Haus als auch auf die Beteiligung der L&auml;nder. <I>(Beifall bei der SP&Ouml;.)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Einige Bemerkungen zu den Inhalten: Ich schicke voraus, dass das nicht nur meine pers&ouml;nliche Meinung ist, sondern dass diese Meinung auch Fachleute vertreten, denen ich mehr inhaltliche Kompetenz zuordne als mir. Auch in Ihren eigenen Reihen, meine Damen und Herren der Regierungsfraktionen, ist die Kritik so massiv, dass sie in der Presse mit &quot;Zerrei&szlig;probe&quot; kommentiert wird.</P>
<P ALIGN="JUSTIFY">Der Lenkungseffekt einer Ambulanzgeb&uuml;hr, der behauptet wird, ist, so glaube ich, mit wenigen Bemerkungen zu widerlegen. Meine Damen und Herren! Man kann nicht, nur weil man selbst einer anderen Ansicht ist, einfach Fakten negieren. Und das sind die Fakten: Drei Viertel der Ambulanz-Inanspruchnahmen erfolgen auf Grund von Einweisungen, also von Menschen, die von einem Arzt, einem Facharzt den Auftrag haben, Methoden und M&ouml;glichkeiten in Anspruch zu nehmen, die der niedergelassene Arzt nicht mehr anbieten kann. <I>(Bundesrat Dr.&nbsp;<B>B&ouml;hm:</B>
</B></B>
 Die trifft es dann ja auch nicht!)&nbsp; </I>
</I></I>
Herr Kollege! Diese trifft es sehr wohl, denn diese Unterscheidung wird nicht gemacht. Es wird nicht hinterfragt, ob der Arzt diese Behandlung durchf&uuml;hren kann oder nicht. </P>
<P ALIGN="JUSTIFY">Es gibt dar&uuml;ber hinaus eine beispiellose Benachteilung des l&auml;ndlichen Raumes. Welch soziale H&auml;rte und welch menschliches Leid damit entstehen, k&ouml;nnen Sie sich vorstellen. Dies ist ein Umstand, der hier im L&auml;nderparlament auch im Zusammenhang mit verschiedenen anderen Materien immer wieder angesprochen werden musste und auch in Zukunft angesprochen werden muss, vor allem wenn ich daran denke, welche M&ouml;glichkeiten die Bewohner des l&auml;ndlichen Raumes in Zukunft nicht mehr vorfinden werden.</P>
<P ALIGN="JUSTIFY">Notf&auml;lle sind ausgenommen, sogar in der Nacht. </P>
<P ALIGN="JUSTIFY">Verbesserungen gestehe ich Ihnen im Zusammenhang mit Kindern gerne zu, kann sie allerdings sachlich und fachlich nicht nachvollziehen, denn es ist sicher plakativ und eine Geste, aber ich sehe keinen Unterschied zwischen einer m&ouml;glichen Inanspruchnahme eines niedergelassenen Arztes oder eben einer Ambulanz durch ein Kind oder einen Erwachsenen.</P>
<P ALIGN="JUSTIFY"><A NAME="Seite_006.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 6</div></td> </table><hr>
Meine Damen und Herren! Ich behaupte, Sie kennen die Wartezeiten sehr genau, vielleicht wissen es jene nicht, die in diesem Prozess in der Regierung federf&uuml;hrend waren, denn die werden kaum in die Situation kommen, ihre Behandlung selbst organisieren zu m&uuml;ssen. Herr Minister! Sie gestatten mir diese Bemerkung, aber ich gehe davon aus, dass, wenn Sie einen Arzttermin brauchen, Ihnen dieser zugestanden wird. Es dauert Monate&nbsp; ich kann Ihnen das aus eigener Erfahrung sagen&nbsp;, von J&auml;nner bis Juli, bis man einen Termin bei einem Augenfacharzt hat. Hinterher stellt sich vielleicht heraus, dass das zwar ein Notfall war, weil die Person nach dem Besuch der Ambulanz station&auml;r aufgenommen werden musste, aber die Person hat in der Zwischenzeit das Augenlicht verloren. Ich habe das vor wenigen Wochen selbst erlebt!&nbsp; In dieser Situation kann die Ambulanzgeb&uuml;hr doch wohl keine Berechtigung haben! <I>(Beifall bei der SP&Ouml;.)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Ich glaube, es ist auch nicht im Sinne der Spitals&auml;rzte&nbsp; Sie formulieren das auch&nbsp;, wenn ein Gro&szlig;teil der F&auml;lle in den Ambulanzen Nachbehandlungen sind, wenn dann eine mit h&ouml;chster Kompetenz durchgef&uuml;hrte Behandlung im Krankenhaus dazu f&uuml;hrt, dass die Nachbehandlung ein niedergelassener Arzt macht, der auf Grund der fehlenden Information und des Vorlaufes von vorne beginnen muss. Da entstehen nat&uuml;rlich auch entsprechende Kosten f&uuml;r den Sozialversicherungstr&auml;ger, und insgesamt gesehen, glaube ich, wird die Sache auch von dieser Seite her bedenklich.</P>
<P ALIGN="JUSTIFY">Eines m&ouml;chte ich noch ganz deutlich hinzuf&uuml;gen: Die Ambulanzgeb&uuml;hr ist gewisserma&szlig;en die zus&auml;tzliche Einf&uuml;hrung eines Selbstbehaltes, den wir ganz entschieden ablehnen, weil er nicht dem Gesetzgeberwillen entspricht, der bei der Einf&uuml;hrung der sozialen Krankenversicherung die parit&auml;tische Beteiligung an den Kosten vorgesehen hat <I>(Beifall bei der SP&Ouml;), </I>
</I></I>
n&auml;mlich zwischen dem Versicherten und dem Dienstgeber. 85&nbsp;Prozent der niedergelassenen Praxen sind nicht barrierefrei, das habe ich in meiner Berichterstattung schon ausgef&uuml;hrt. Das ist aber dar&uuml;ber hinaus auszuweiten, da es auch viele alte Menschen gibt, die nicht als behindert eingestuft werden k&ouml;nnen und dennoch mit diesem Problem zu k&auml;mpfen haben. </P>
<P ALIGN="JUSTIFY">Alle diese inhaltlichen Fakten zeugen einerseits von sozialer K&auml;lte, andererseits von einer Unkenntnis der damit verbundenen Abl&auml;ufe. F&uuml;hren Sie sich bitte nur einmal die Frage der Administration vor Augen, etwas, was im vom Verfassungsgerichtshof beeinspruchten Gesetz nicht vorhanden war: Wenn Sie diese Versch&auml;rfung jetzt noch mit in Ihre Denkprozesse einbinden, dann kann ich mir nicht vorstellen, dass man auch nur mit gesundem Hausverstand zur Meinung kommen kann, dass das eine gerechtfertigte, sinnvolle Ma&szlig;nahme ist. Ich muss Ihnen also andere Motive f&uuml;r den Beschluss dieser Gesetzesmaterie unterstellen. </P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Ich w&uuml;rde Ihnen wirklich empfehlen&nbsp; um Ihre politische Arbeit zu untermauern&nbsp;, auch die Pressemeldungen Ihrer eigenen Parteifunktion&auml;re, Abgeordneten, Mandatare nachzulesen und diese auch zu &uuml;berdenken. Nicht &quot;Speed kills&quot;, meine Damen und Herren, sondern Husch-Pfusch war das Motto bei der Entstehung dieses Gesetzes. <I>(Beifall bei der SP&Ouml;.)</I>
</I></I>
 </P>
<P ALIGN="JUSTIFY">Diese Gesetzesmaterie ist dilettantisch, undemokratisch und unsozial. <I>(Neuerlicher Beifall bei der SP&Ouml;.) </I>
</I></I>
Alles, was sich rund um diese Gesetzwerdung abgespielt hat, war der Versuch, das zu verschleiern und Prozesse einzuleiten, die von der sozialdemokratischen Fraktion nicht zur Kenntnis genommen werden k&ouml;nnen. Wir werden diesem Gesetzentwurf deshalb nat&uuml;rlich nicht unsere Zustimmung geben. </P>
<P ALIGN="JUSTIFY">Abschlie&szlig;end erlauben Sie mir noch, Herr Minister, dass ich Ihnen als optische Untermauerung sozusagen die nicht von mir gezeichnete&nbsp; mir fehlt leider das k&uuml;nstlerische Talent&nbsp; Zusammenfassung dieser Gesetzesmaterie &uuml;berreiche. <I>(Beifall bei der SP&Ouml;.&nbsp; Bundesr&auml;tin <B>Kainz</B>
</B></B>
 &uuml;berreicht Bundesminister Mag. Haupt, Bundesrat Dr.&nbsp;B&ouml;hm und Bundesrat Bieringer je ein Exemplar der Karikatur des Rettungswagens, das die SP&Ouml;-Bundesr&auml;te auf ihren Pl&auml;tzen stehen haben.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P><A NAME="Seite_007.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 7</div></td> </table><hr>
11.24</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_10117/">Ing.&nbsp;Gerd&nbsp;Klamt</A><!--¦-->:</B>
</B></B>
 Als N&auml;chster zu Wort gemeldet hat sich Herr Bundesrat <A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A>. Ich erteile es ihm. </P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>11.24</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesrat <A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A><!--¦--></B>
</B></B>
 (&Ouml;VP, Salzburg): Herr Pr&auml;sident! Herr Bundesminister! Meine sehr geehrten Damen und Herren! <I>(Bundesrat <B>Marizzi:</B>
</B></B>
 Da tut man sich jetzt schwer!) </I>
</I></I>
Mit Freude stelle ich fest, dass sich die Bundesratsfraktion der SP&Ouml; vom Nationalrat ihre Taferln mitgenommen hat. Wenn es wenigstens neue Tafeln w&auml;ren <I>(Rufe bei der SP&Ouml;: Sparen! Sparen!),</I>
</I></I>
 w&uuml;rde ich das begr&uuml;&szlig;en, aber diese Ambulanzgeb&uuml;hren-Taferln sind schon in der Nationalratssitzung gestanden; es ist sehr sch&ouml;n, dass Sie sie auch hier aufstellen, wir nehmen das zur Kenntnis. </P>
<P ALIGN="JUSTIFY">Ich bin der Frau Vorsitzenden des Sozialausschusses dankbar daf&uuml;r, dass sie gesagt hat, es lagen bei der heutigen Ausschusssitzung Antr&auml;ge zur Gesch&auml;ftsordnung vor, wobei der zweite Antrag, der vorgelegen ist, meiner Meinung nach mit der Gesch&auml;ftsordnung nicht in Einklang zu bringen war. </P>
<P ALIGN="JUSTIFY">Aber nun darf ich, ohne inhaltlich auf die Ambulanzgeb&uuml;hren einzugehen <I>(Rufe bei der SP&Ouml;: Warum?),</I>
</I></I>
 schon ein paar Klarstellungen treffen. </P>
<P ALIGN="JUSTIFY">In den letzten paar Tagen wurde versucht, alles verkehrt darzustellen. <I>(Bundesrat </FONT><B><FONT FACE="Arial" SIZE=2>Kone&#99;ny:</B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=2> Das bringen wir gar nicht zusammen!) </I>
</I></I>
Herr Kollege! Meine Damen und Herren! Lassen Sie mich ausreden! Das Wenigste, was man erwarten kann, ist, dass man denjenigen, der eine andere Meinung hat, wenigstens ausreden l&auml;sst. Ich glaube, das geh&ouml;rt auch zur Demokratie. <I>(Beifall bei der &Ouml;VP und den Freiheitlichen.&nbsp; Bundesr&auml;tin <B>Schicker:</B>
</B></B>
 Sie haben das im Sozialausschuss auch nicht gemacht, Herr Kollege!)</I>
</I></I>
 Dieses Demokratieverst&auml;ndnis haben wir, obwohl wir nicht bei jedem zweiten Satz das Wort &quot;Demokratie&quot; in den Mund nehmen. Das m&ouml;chte ich ausdr&uuml;cklich festhalten. </P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Als publik wurde, dass der Verfassungsgerichtshof wegen eines <B><I>formalen</B>
</B></B>
</I>
</I></I>
 Fehlers die Ambulanzbeitr&auml;ge aufheben wird, haben die Regierungsfraktionen in ihrer Verantwortung gesagt, man muss, damit es zu keiner Rechtsunsicherheit kommt, eine Korrektur vornehmen. </P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">Am 29.&nbsp;3. habe ich um zirka 14&nbsp;Uhr Kollegen Kone&#99;ny in Br&uuml;ssel angerufen und ihm mitgeteilt, dass beabsichtigt sei, f&uuml;r heute eine Sondersitzung des Bundesrates </FONT><FONT FACE="Arial" SIZE=2>einzuberufen. Ich habe ihn gebeten, dass f&uuml;r 4.&nbsp;4., also f&uuml;r Mittwoch, der Sozialausschuss einberufen wird, und ihm angeboten, dass bei den Beratungen des Sozialausschusses der Herr Bundesminister f&uuml;r Soziales, der Herr Gesundheitsstaatssekret&auml;r und di</FONT><FONT FACE="Arial" SIZE=2>e Beamten des Sozialministeriums anwesend sein werden, um eventuelle Fragen der Opposition zu beantworten, um alles zu erl&auml;utern. Dieses Angebot hat Kollege Kone&#99;ny zur Kenntnis genommen. </P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">F&uuml;r 2.&nbsp;4. wurde einvernehmlich f&uuml;r 12&nbsp;Uhr eine Pr&auml;sidiale einberu</FONT><FONT FACE="Arial" SIZE=2>fen. &Uuml;ber Wunsch des Kollegen Kone&#99;ny&nbsp;... </FONT><I><FONT FACE="Arial" SIZE=2>(Bundesrat </FONT><B><FONT FACE="Arial" SIZE=2>Kone&#99;ny:</B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=2> Weil Sie keine Auskunft geben konnten, was wir eigentlich beschlie&szlig;en sollen!)</I>
</I></I>
</FONT><FONT FACE="Arial" SIZE=2> Herr Kollege Kone&#99;ny! Lassen Sie mich ausreden! &Uuml;ber Wunsch des Kollegen Kone&#99;ny wurde die Sitzung unterbroche</FONT><FONT FACE="Arial" SIZE=2>n und bis 15&nbsp;Uhr vertagt, damit der Beschluss des Nationalrates vorliegt, und wir die weitere Vorgangsweise besprechen k&ouml;nnen. </P>
<P ALIGN="JUSTIFY">Auch bez&uuml;glich meines nochmaligen Ersuchens, den Sozialausschuss am 4.&nbsp;4. einzuberufen, wurde kein Einvernehmen erzielt, sodass wir f&uuml;r 4.&nbsp;4. eine Sondersitzung des Bundesrates einberufen mussten. Dort wurde eine Fristsetzung f&uuml;r den Sozialausschuss mit 5.&nbsp;4. beschlossen&nbsp; ein Beschluss, der nur in Anwesenheit der Bundesr&auml;tinnen und Bundesr&auml;te der &Ouml;VP- und FP&Ouml;-Fraktion und des K</FONT><FONT FACE="Arial" SIZE=2>ollegen Kone&#99;ny, der dagegengestimmt hat, durchgef&uuml;hrt wurde. Ich halte ausdr&uuml;cklich fest, dass dieser Beschluss ordnungsgem&auml;&szlig; zu Stande gekommen ist. </P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">Die Frau Vorsitzende des Sozialausschusses hat f&uuml;r heute, den 6.&nbsp;4., 9&nbsp;Uhr den Sozialausschuss einberufen, obwohl das Plenum des Bundesrates eine Fristsetzung mit 5.&nbsp;4. beschlossen hat.</P>
<P ALIGN="JUSTIFY">Ich habe mich bei der Sitzung des Sozialausschusses vor Eingang in die Tagesordnung zu Wort gemeldet und den Antrag gestellt, diesen Beschluss des Nationalrates im Ausschuss <B><I>nicht</B>
</B></B>
 </I>
</I></I>
in Verhandlung zu nehmen. Zu meiner gro&szlig;en &Uuml;berraschung wurde ein zweiter Antrag gestellt, <A NAME="Seite_008.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 8</div></td> </table><hr>
und zwar wurde, obwohl wir nicht in die Tagesordnung eingegangen sind, zur Tagesordnung, die gar nicht zur Verhandlung stand, gesprochen. Schlussendlich hat die Vorsitzende, so wie sie das im Bericht gesagt hat, die Verhandlungen des Sozialausschusses unterbrochen. </P>
<P ALIGN="JUSTIFY">Ich m&ouml;chte dies ausdr&uuml;cklich festhalten, um einer Legendenbildung&nbsp; oder wie immer das auch hei&szlig;en m&ouml;ge&nbsp; vorzubeugen. </P>
<P ALIGN="JUSTIFY">Eines, meine Damen und Herren, m&ouml;chte ich schon auch noch sagen: Kollege Stummvoll hat in der Sitzung des Nationalrates am 2.&nbsp;April gesagt, die bisherige Debatte habe gezeigt, dass man sich diesem Thema&nbsp; Behandlungsbeitr&auml;ge in Ambulanzen&nbsp; von zwei v&ouml;llig unterschiedlichen Standpunkten aus n&auml;hern k&ouml;nne. </P>
<P ALIGN="JUSTIFY">Standpunkt 1, jener der Opposition, lautet: Unser Ziel ist es, aus diesem Thema politisches Kleingeld zu schlagen, auch um den Preis einer Verunsicherung der Patienten, auch um den Preis, den Menschen Angst zu machen. </P>
<P ALIGN="JUSTIFY">Der andere Standpunkt ist, sich aus der Gesamtverantwortung f&uuml;r das Gesundheitswesen und f&uuml;r die Gesundheit der B&uuml;rger heraus diesem Thema zu n&auml;hern.&nbsp; Das ist der Standpunkt der Regierungsparteien: Gesamtverantwortung f&uuml;r das Land, f&uuml;r die Gesundheit der B&uuml;rger. Dem habe ich nichts hinzuzuf&uuml;gen. <I>(Beifall bei der &Ouml;VP und den Freiheitlichen.) </P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Ich darf daher, sehr geehrter Herr Pr&auml;sident, folgenden Antrag einbringen:</P>
<B><P ALIGN="CENTER">Antrag</P>
</B>
</B></B>
<P ALIGN="JUSTIFY">der Bundesr&auml;te <A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A>, <A HREF="/WWER/PAD_04356/">Dr.&nbsp;Peter&nbsp;B&ouml;hm</A> und Kollegen gegen den Beschluss des Nationalrates vom 2.&nbsp;April 2001 betreffend ein Bundesgesetz, mit dem das Allgemeine Sozialversicherungsgesetz, das Gewerbliche Sozialversicherungsgesetz, das Bauern-Sozialversicherungsgesetz und das Beamten-Kranken- und Unfallversicherungsgesetz ge&auml;ndert werden (412/A sowie <A HREF="/PAKT/VHG/BR/I-BR/I-BR_06332/index.shtml">6332/BR&nbsp;der&nbsp;Beilagen</A>) gem. &#167;&nbsp;43 GO-BR keinen Einspruch zu erheben.</P>
<P ALIGN="JUSTIFY">Der Bundesrat wolle beschlie&szlig;en:</P>
<P ALIGN="JUSTIFY">Gegen den Beschluss des Nationalrates vom 2.&nbsp;April 2001 betreffend ein Bundesgesetz, mit dem das Allgemeine Sozialversicherungsgesetz, das Gewerbliche Sozialversicherungsgesetz, das Bauern-Sozialversicherungsgesetz und das Beamten-Kranken- und Unfallversicherungsgesetz ge&auml;ndert werden (412/A sowie <A HREF="/PAKT/VHG/BR/I-BR/I-BR_06332/index.shtml">6332/BR&nbsp;der&nbsp;Beilagen</A>) wird gem. &#167;&nbsp;43 GO-BR kein Einspruch erhoben. </P>
<B><P ALIGN="CENTER">*****</P>
</B>
</B></B>
<P ALIGN="JUSTIFY">Ich bedanke mich f&uuml;r Ihre Aufmerksamkeit. <I>(Beifall bei der &Ouml;VP und den Freiheitlichen.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>11.32</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_10117/">Ing.&nbsp;Gerd&nbsp;Klamt</A><!--¦-->: </B>
</B></B>
Der von den Bundesr&auml;ten <A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A>, <A HREF="/WWER/PAD_04356/">Dr.&nbsp;Peter&nbsp;B&ouml;hm</A> und Kollegen eingebrachte Antrag, gegen den vorliegenden Beschluss des Nationalrates keinen Einspruch zu erheben, ist gen&uuml;gend unterst&uuml;tzt und steht demnach mit in Verhandlung. </P>
<P ALIGN="JUSTIFY">Als N&auml;chster zu Wort gemeldet hat sich Herr Bundesrat <A HREF="/WWER/PAD_03672/">Engelbert&nbsp;Weilharter</A>. Ich erteile es ihm.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>11.33</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesrat <A HREF="/WWER/PAD_03672/">Engelbert&nbsp;Weilharter</A><!--¦--></B>
</B></B>
 (Freiheitliche, Steiermark):<B> </B>
</B></B>
Herr Pr&auml;sident! Herr Bundesminister! Meine Damen und Herren! Die inhaltliche und die rhetorische Auseinandersetzung um die Ambulanzgeb&uuml;hr haben die Sozialdemokraten verloren, verloren deshalb, weil sie versuchen, sich mit einem, wie ich meine, gescheiterten, plakativen Aktionismus zu positionieren. <I>(Bundesrat </FONT><B><FONT FACE="Arial" SIZE=2>Kone&#99;ny: </B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=2>So verloren wie die Wahlen in Wien!&nbsp; Heiterkeit bei der SP&Ouml;.)</P>
</I>
</I></I>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">Meine Damen und Herren! Das ist typisch! Herr Kollege Kone&#99;ny, das ist typisch! Das ist das Sittenbild Ihrer Fraktion, der SP&Ouml;! </FONT><I><FONT FACE="Arial" SIZE=2>(Bundesr&auml;tin <B>Schicker: </B>
</B></B>
Also, wenn du von Sittenbild <A NAME="Seite_009.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 9</div></td> </table><hr>
sprichst&nbsp;...!) </I>
</I></I>
Sie haben n&auml;mlich das Match schon vor Matchbeginn verloren. <I>(Beifall bei den Freiheitlichen und der &Ouml;VP.&nbsp; Bundesrat </FONT><B><FONT FACE="Arial" SIZE=2>Kone&#99;ny: </B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=2>Das war eine Spitzenleistung!) </P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Meine Damen und Herren von der SP&Ouml;! Sie haben das Match schon vor Matchbeginn verloren. Das war schon vor zwei Tagen bei der Sondersitzung erkennbar, als der Fraktionsvorsitzende der Sozialdemokraten allein an der Sitzung teilgenommen hat und sich auch heute &uuml;berwinden musste, um &uuml;berhaupt mit seiner Fraktion an dieser Sitzung teilzunehmen. Anders k&ouml;nnte ich mir Ihre Versp&auml;tung, Herr Kollege Kone</FONT><FONT FACE="Arial" SIZE=2>&#99;ny, nicht erkl&auml;ren. </FONT><I><FONT FACE="Arial" SIZE=2>(Bundesrat Dr.&nbsp;<B>B&ouml;hm: </B>
</B></B>
Da war ja die Pressekonferenz!)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Die SP&Ouml; versucht&nbsp; wie ich schon gesagt habe, nicht sehr gekonnt, und das war auch das Thema der Sozialdemokraten im Nationalrat&nbsp;, den Bundesminister f&uuml;r soziale Sicherheit und Generationen f&uuml;r ein pers&ouml;nliches Fehlverhalten einer Mitarbeiterin verantwortlich zu machen. <I>(Bundesrat <B>Winter: </B>
</B></B>
Davon haben wir gar nicht geredet!)</I>
</I></I>
 Man kann&nbsp; das gestehe ich durchaus zu&nbsp; &uuml;ber die Ministerverantwortung diskutieren <I>(Bundesrat <B>Kone</FONT><FONT FACE="Arial" SIZE=2>&#99;ny: </B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=2>Zur Sache!),</I>
</I></I>
 aber, meine Damen und Herren von der Sozialdemokratie, Sie haben dieses Thema <B><I>stundenlang</I>
</I></I>
 </B>
</B></B>
diskutiert. <I>(Bundesrat </FONT><B><FONT FACE="Arial" SIZE=2>Kone&#99;ny: </B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=2>Sie fangen an!)</P>
</I>
</I></I>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">Herr Kollege Kone&#99;ny! Ihre Vorgangsweise ist absurd! </FONT><I><FONT FACE="Arial" SIZE=2>(Bundesr&auml;tin <B>Schicker: </B>
</B></B>
Wer redet davon? Sie sollen zur Sache reden!&nbsp; Weitere Zwischenrufe.)</P>
</I>
</I></I>
<B><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_10117/">Ing.&nbsp;Gerd&nbsp;Klamt</A><!--¦--></B>
</B></B>
 <I>(das Glockenzeichen gebend):</I>
</I></I>
 Am Wort ist Herr Bundesrat <A HREF="/WWER/PAD_03672/">Engelbert&nbsp;Weilharter</A>. <I>(Bundesrat </FONT><B><FONT FACE="Arial" SIZE=2>Kone&#99;ny: </B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=2>Sie sollen zum Thema sprechen!)</P>
</I>
</I></I>
<B><P ALIGN="JUSTIFY"><!---->Bundesrat <A HREF="/WWER/PAD_03672/">Engelbert&nbsp;Weilharter</A><!--¦--></B>
</B></B>
 <I>(fortsetzend):</I>
</I></I>
</FONT><FONT FACE="Arial" SIZE=2> Herr Kollege Kone&#99;ny! Ihre Vorgangsweise ist absurd, n&auml;mlich f&uuml;r eine pers&ouml;nliche Straftat einen Vorgesetzten&nbsp; und selbst wenn es ein Bundesminister ist&nbsp; verantwortlich zu machen. Herr Kollege Kone&#99;ny! Niemand k&auml;me auf die Idee, f&uuml;r das Fehlverhalten</FONT><FONT FACE="Arial" SIZE=2> des ehemaligen B&uuml;rgermeisters von Windischgarsten die SP&Ouml; oder deren Vorsitzenden verantwortlich zu machen. </P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Ich glaube nicht, dass Verst&ouml;&szlig;e gegen das Strafrecht, pers&ouml;nliche Verst&ouml;&szlig;e des ehemaligen SP&Ouml;-Mitgliedes und B&uuml;rgermeisters von Windischgarsten dem SP&Ouml;-Vorsitzenden Gusenbauer oder seinen Vorg&auml;ngern anzulasten sind. <I>(Bundesr&auml;tin <B>Schicker: </B>
</B></B>
Es geht um die Ambulanzgeb&uuml;hren, Herr Kollege!)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Es kam auch von den Sozialdemokraten im Plenum des Nationalrates der Vorwurf, der Herr Bundesminister h&auml;tte sich vorher erkundigen sollen. Dieser Vorwurf geht deshalb ins Leere, weil der Herr Bundesminister get&auml;uscht wurde und wir Freiheitlichen niemanden bespitzeln.</P>
<P ALIGN="JUSTIFY">Viel eher, meine Damen und Herren von der Sozialdemokratie, w&auml;re heute zu hinte</FONT><FONT FACE="Arial" SIZE=2>rfragen: Wie kommt Ihr Vorsitzender, Herr Professor Kone&#99;ny, zum Erkenntnis des Verfassungsgerichtshofes, ohne dass es ein weiteres Mitglied dieses Hauses kennt oder hat?  </FONT><B><I><FONT FACE="Arial" SIZE=2>Niemand</B>
</B></B>
</I>
</I></I>
</FONT><FONT FACE="Arial" SIZE=2> hatte dieses Erkenntnis, au&szlig;er Ihr Fraktionsvorsitzender Professor Kone&#99;</FONT><FONT FACE="Arial" SIZE=2>ny! Es w&auml;re zu hinterfragen, wie Ihr Fraktionsvorsitzender zu dieser Information und zu dieser Stellungnahme gekommen ist.</P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Ich sehe es daher viel problematischer, wenn Sie von der SP&Ouml; versuchen, die Sozialdebatte, die Debatte um die Ambulanzgeb&uuml;hr, zu einer Hetzkampagne gegen die Bundesregierung umzum&uuml;nzen und umzufunktionieren. </P>
<P ALIGN="JUSTIFY">Ihnen, meine Damen und Herren von der Sozialdemokratie, geht es nicht darum, dass Personen, die Rezeptgeb&uuml;hr befreit sind, keine Ambulanzgeb&uuml;hr bezahlen. Sie von der SP&Ouml; sind dagegen, dass mitversicherte Kinder, dass Schwangere mit Mutter-Kind-Pass, dass Dialyse- und Krebs-Patienten sowie Blutspender von der Ambulanzgeb&uuml;hr befreit sind. Sie von der SP&Ouml; wollen nicht, dass Patienten, die von einem Gericht oder von einer anderen Ambulanz kommen, in Hinkunft von den Geb&uuml;hren befreit sind. </P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Sie von der SP&Ouml; sind gegen die so genannten Sozialf&auml;lle und haben deshalb im Hauptverband, den Sie dominieren, nach wie vor noch keine Geb&uuml;hrenr&uuml;ckerstattungsregelung getroffen.</P>
<P ALIGN="JUSTIFY"><A NAME="Seite_010.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 10</div></td> </table><hr>
In Summe wollen Sie, meine Damen und Herren von der Sozialdemokratie, nur eines: Sie wollen die Betroffenen, die Bev&ouml;lkerung verunsichern. <I>(Beifall bei den Freiheitlichen und der &Ouml;VP.)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Die Sozialdemokratie ist auch in dieser Frage als konzeptlos, als Partei ohne Alternativen entlarvt. <I>(Zwischenruf der Bundesr&auml;tin <B>Fuchs.</B>
</B></B>
) </I>
</I></I>
Die einzige Alternative, Frau Kollegin Fuchs, die von Ihrer Fraktion bisher in dieser Frage gekommen ist, war schlicht und einfach eine Beitragserh&ouml;hung. Dies war Ihr Vorschlag&nbsp; ohne Reformen, ohne R&uuml;cksicht auf die Betroffenen. Das ist wieder Ihr alter Stil des puren Abzockens! Das war Ihr einziger Vorschlag! <I>(Beifall bei den Freiheitlichen und der &Ouml;VP.&nbsp; Ironische Heiterkeit bei der SP&Ouml;.&nbsp; Ruf bei der SP&Ouml;: Das k&ouml;nnen andere besser!)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Meine Damen und Herren von der Sozialdemokratie! Wie weit Sie es mit Ihrem Abzocken und Ihren Belastungen gebracht haben, das zeigt uns die Staatsverschuldung: 2&nbsp;200&nbsp;Milliarden Hypothek aus der SP&Ouml;-Regierung! Ihre Arbeitsplatzgarantien im &quot;Konsum&quot;, in der Verstaatlichten, Ihr Stil und Ihre Vorschl&auml;ge zeigen uns <I>(Bundesr&auml;tin <B>Fuchs: </B>
</B></B>
Rosenstingl!),</I>
</I></I>
 wie ausgepr&auml;gt, Frau Kollegin Fuchs, Ihr soziales Gewissen im Umgang mit Menschen und Mitarbeitern ist! Als Ihre Partei pleite war, hat sich Ihre soziale Kompetenz gezeigt! </P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Daher sage ich vor allem in Richtung SP&Ouml; <I>(Bundesr&auml;tin Mag.&nbsp;<B>Trunk: </B>
</B></B>
Bitte mehr Herz!&nbsp; Bundesrat <B>Winter: </B>
</B></B>
Mehr Herz und Hirn, hat euch Haider gesagt!),</I>
</I></I>
 Herr Kollege, vor allem in Richtung Ihrer Fraktion, an die vereinigten Linken <I>(Heiterkeit bei der SP&Ouml;),</I>
</I></I>
 an die Adresse der Reformverhinderer: Sie versuchen nach wie vor, durch Konzeptlosigkeit die Bev&ouml;lkerung zu verunsichern. <I>(Beifall bei den Freiheitlichen und der &Ouml;VP.)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Als Beleg hief&uuml;r nenne ich wiederum den gescheiterten Versuch der SP&Ouml;, sich hinter einer unverst&auml;ndlichen Indiskretion des Verfassungsgerichtshofes zu verschanzen. <I>(Neuerliche Heiterkeit bei der SP&Ouml;.)</I>
</I></I>
 Das, meine Damen und Herren, war bisher der einzige Vorschlag der Sozialdemokratie. Das war die einzige Alternative und die einzige Position, die Sie bez&uuml;glich dieser Causa eingebracht haben. </P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Man muss aber auch bemerken, obwohl der Verfassungsgerichtshof inhaltlich keine Positionierung vorgenommen hat: Es beweist sich wieder einmal, hier war die SP&Ouml; zur falschen Zeit ohne Thema am falschen Ort. Aber das, meine Damen und Herren, ist die Angelegenheit der Sozialdemokratie. </P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Wie arm die SP&Ouml; eigentlich ist, geht aus Ihrer Argumentation hervor. Sie, meine Damen und Herren von der Sozialdemokratie, sind in Ihrer Argumentation sehr arm. Das wird nicht nur von mir behauptet, sondern das wird auch in einem Brief des Hauptverbandes der Sozialversicherungstr&auml;ger best&auml;tigt.</P>
<P ALIGN="JUSTIFY">Ich darf mit Erlaubnis des Pr&auml;sidenten einen Satz aus diesem Brief vom 29.&nbsp;M&auml;rz zitieren. Darin schreiben Pr&auml;sident Hans Sallmutter und der Generaldirektor des Hauptverbandes&nbsp; ich zitiere w&ouml;rtlich&nbsp; Folgendes: Vom Hauptverband der Krankenversicherungstr&auml;ger wird erwartet, dass diese Bestimmungen rechtzeitig und gesetzeskonform umgesetzt werden.&nbsp; Zitatende.</P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Das hei&szlig;t mit anderen Worten formuliert, dass die SP&Ouml; ihre Konzeptlosigkeit beenden soll und dass Konzeptlosigkeit im Hauptverband der Sozialversicherungstr&auml;ger nicht erw&uuml;nscht ist&nbsp; mit lieben Gr&uuml;&szlig;en, Ihr Pr&auml;sident Sallmutter und Ihr Generaldirektor Walter Geppert.</P>
<P ALIGN="JUSTIFY">In Summe, meine Damen und Herren, bedeutet das: Sie von der Sozialdemokratie sind in das so genannte grantelnde Eck abgewandert, Sie haben die Oppositionsbank bis dato noch nicht eingenommen. Das beweisen Sie immer mehr dadurch, indem Sie keine Alternativen haben; daher bleibt auch die Oppositionsbank mit Alternativen leer. </P>
<P ALIGN="JUSTIFY">Die Regierung saniert, die SP&Ouml; blockiert: Das k&ouml;nnte das Motto f&uuml;r die Zukunft der Sozialdemokratie sein. <I>(Beifall bei den Freiheitlichen und bei Bundesr&auml;ten der &Ouml;VP.) </P>
</FONT><FONT FACE="Arial" SIZE=1><P>11.42</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!----><A NAME="Seite_011.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 11</div></td> </table><hr>
Pr&auml;sident <A HREF="/WWER/PAD_10117/">Ing.&nbsp;Gerd&nbsp;Klamt</A><!--¦-->: </B>
</B></B>
Als n&auml;chster Redner zu Wort gemeldet hat sich Herr Bundesminister Mag. Haupt. Ich erteile es ihm. </P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>11.42</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesminister f&uuml;r soziale Sicherheit und Generationen <A HREF="/WWER/PAD_00533/">Mag.&nbsp;Herbert&nbsp;Haupt</A><!--¦-->: </B>
</B></B>
Sehr geehrter Herr Pr&auml;sident! Sehr geehrte Damen und Herren des Bundesrates! Ich m&ouml;chte zu Beginn zu zwei Dingen Stellung nehmen. Zu den Vorw&uuml;rfen, die vom Kollegen Weilharter im Zusammenhang mit meiner Mitarbeiterin releviert worden sind, darf ich feststellen, dass es derzeit nicht klar ist, ob es sich um strafrechtliche oder um verwaltungsrechtliche Tatbest&auml;nde handelt. Die entsprechenden Anzeigen sind an die Staatsanwaltschaft gegangen und k&ouml;nnen erst dann beurteilt werden, wenn die Erhebungen durchgef&uuml;hrt worden sind. </P>
<P ALIGN="JUSTIFY">Ich lege Wert darauf, dass auch f&uuml;r einen Mitarbeiter meines B&uuml;ros, der in Verruf gekommen ist, die Unschuldsvermutung so lange zu gelten hat, solange die Tatbest&auml;nde nicht bewiesen sind. <I>(Bundesrat <B>W&uuml;rschl:</B>
</B></B>
 FP&Ouml;-Sumpf!)</I>
</I></I>
 Ich sage das klar an die Adresse des Kollegen Weilharter, weil ich es nicht gewohnt bin, dass dann, wenn Rechtspositionen vertreten werden, andere ignoriert werden und es offensichtlich &uuml;blich geworden ist, auch mir Verwandtschaftsverh&auml;ltnisse in meinem Ministerium anzudichten, die nicht bestehen. Daher nutze ich die Gelegenheit dazu, diese Medienberichte hier im Bundesrat klarzustellen. </P>
<P ALIGN="JUSTIFY">Die inkriminierte Mitarbeiterin meines Hauses, die Sektionsleiterin geworden ist, ist mit mir nicht verwandt, ihr Gatte ist auch nicht mit mir verwandt. Ich bitte daher, die Zeitungsartikel, die Sie am Wochenende lesen werden, und die Behauptungen auch in diesem Lichte zu betrachten. Offensichtlich ist es Sport geworden, Behauptungen, mein Ministerium betreffend, aufzustellen, die jeder Grundlage entbehren. Es sind auch alle anderen Mitarbeiter meines B&uuml;ros heute im Dienst gewesen, es ist niemand gek&uuml;ndigt worden, niemand auf Entw&ouml;hnungskur oder sonst irgendwo. Ich entgegne alles, was Sie in den n&auml;chsten Tagen in den Zeitungen lesen werden, und m&ouml;chte das jetzt schon klarstellen. </P>
<P ALIGN="JUSTIFY">Ich habe das bereits im Nationalrat klargestellt. Ich bin in die Politik gegangen und habe gewusst, dass ich und auch meine Angeh&ouml;rigen einen geringeren Schutz genie&szlig;en werden als alle anderen Staatsb&uuml;rger. Die Mitarbeiterinnen und Mitarbeiter meines B&uuml;ros sowie die Beamten meines Hauses genie&szlig;en selbstverst&auml;ndlich alle Rechte, die der &ouml;sterreichische Rechtsstaat ihnen garantiert. <I>(Bundesrat <B>W&uuml;rschl:</B>
</B></B>
 Und 200&nbsp;000&nbsp;S!)</I>
</I></I>
 Eine Verletzung der Rechtsstaatlichkeit, Herr Kollege, kommt f&uuml;r mich nicht in Frage. </P>
<P ALIGN="JUSTIFY">Zu dem Vorwurf mit den 200&nbsp;000&nbsp;S sage ich Ihnen Folgendes deutlich: Ich bin in diesem Fall an die Verschwiegenheitspflicht und an den Datenschutz gebunden. Ich sage Ihnen auch eindeutig, dass das Einkommen meiner Mitarbeiterin zu jedem Zeitpunkt, als sie in meinem B&uuml;ro gearbeitet hat, deutlich unter diesem Betrag gelegen ist. Meine Mitarbeiterin und ich werden uns das selbstverst&auml;ndlich in dieser Form nicht gefallen lassen. </P>
<P ALIGN="JUSTIFY">Ich muss auch sagen, dass ich als auf die Verfassung und damit auch auf die Gesetze vereidigtes Organ dieser Republik nicht dazu bereit bin, aus Opportunit&auml;tsgr&uuml;nden&nbsp; auch dann nicht, wenn ein Wahlkampf vor der T&uuml;r steht&nbsp; datenschutzrechtliche Bestimmungen dieser Republik zu brechen und aus allgemein popul&auml;ren Gr&uuml;nden Dinge klarzustellen, die dem Datenschutz unterliegen. Ich habe dazu auch keine Erm&auml;chtigung. Ich sage das deshalb so klar und deutlich, um ein f&uuml;r allemal damit aufzur&auml;umen, was Sie hier in die Diskussion gebracht haben. <I>(Beifall bei den Freiheitlichen und der &Ouml;VP.) </P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Sehr geehrte Damen und Herren! Ich w&uuml;rde Sie daher bitten, dass Sie, wenn Sie mich, mein Verhalten, meine Amtsf&uuml;hrung und meine politische Verantwortung meinen, das klar ansprechen, denn das kann Gegenstand der politischen Diskussion sein. </P>
<P ALIGN="JUSTIFY">Ich bitte aber auch darum, sich nicht an dieser Medienhatz zu beteiligen, die ich nicht nachvollziehen kann. Es fehlen mir leider, abgesehen von &ouml;ffentlichen Erkl&auml;rungen, so wie ich sie heute eingangs dieser Bundesratsdebatte abgebe, die Mittel dazu, diese Medienhatz rechtzeitig abzustellen oder zu begrenzen. Ich glaube, dass es einer Demokratie unw&uuml;rdig ist, wenn f&uuml;nf Seiten <A NAME="Seite_012.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 12</div></td> </table><hr>
einer Tageszeitung dazu verwendet werden, um &uuml;ber eine vermutliche Verwaltungs&uuml;bertretung zu berichten. Solch ausf&uuml;hrliche Berichte sind mir sonst nur von gr&ouml;&szlig;eren Katastrophen wie in Kaprun in Erinnerung, aber nicht im Zusammenhang mit Verwaltungs&uuml;bertretungen. </P>
<P ALIGN="JUSTIFY">Ich habe alles in meiner Macht Stehende in die Wege geleitet, sobald mir diese Verfehlungen bekannt geworden sind. Ich habe die Innenrevision, meine Rechtsabteilung und meine Personalabteilung eingeschaltet, ich habe eine Sachverhaltsdarstellung an die Staatsanwaltschaft &uuml;bermittelt und damit aus meiner Sicht all das &uuml;bergeben, was die zust&auml;ndigen Beh&ouml;rden brauchen, um in dieser Angelegenheit umfassend ermitteln zu k&ouml;nnen. </P>
<P ALIGN="JUSTIFY">Sehr geehrte Damen und Herren! Es mag sch&ouml;n und gut sein, Mitarbeiterinnen und Mitarbeiter von mir in die politische Diskussion hineinzuziehen. Vergessen Sie aber nicht, dass diese so wie Sie Familie, Kinder und Angeh&ouml;rige haben und dass unter Umst&auml;nden Schaden im pers&ouml;nlichen Bereich entstehen k&ouml;nnte! Ich habe es leider vermisst, dass man hiebei nicht zwischen Politikern und Mitarbeitern sowie Beamten meines Hauses unterscheidet. Das muss ich zwar zur Kenntnis nehmen, aber ich werde es nicht schweigend tun&nbsp; durch wen immer es geschieht&nbsp;, dass ein Angeh&ouml;riger meiner oder irgendeiner anderen Fraktion in diesem Haus Schaden erleidet. Ich sage das klar und deutlich! <I>(Beifall bei den Freiheitlichen und der &Ouml;VP.)</I>
</I></I>
 </P>
<P ALIGN="JUSTIFY">Sehr geehrte Damen und Herren! Nunmehr gehe ich in medias res und komme zum eigentlichen Thema dieses Tages. Die Ambulanzgeb&uuml;hren sind laut dem der Bundesregierung &uuml;bermittelten Erkenntnis des Verfassungsgerichtshofes ausschlie&szlig;lich aus formalen Gr&uuml;nden im Zusammenhang mit einer Doppelpublikation und <B><I>nicht </B>
</B></B>
</I>
</I></I>
aus inhaltlichen Gr&uuml;nden aufgehoben worden. Ich darf Sie also bitten, das in der weiteren Diskussion zur Kenntnis zu nehmen. Die Bundesregierung wird sich auch bem&uuml;hen, das Erkenntnis des Verfassungsgerichtshofes m&ouml;glichst schnell und umgehend zu publizieren und damit &ouml;ffentlich zug&auml;nglich zu machen. </P>
<P ALIGN="JUSTIFY">Sie haben mir und auch den Abgeordneten des Nationalrates gegen&uuml;ber den Vorwurf erhoben, dass die Diskussionen verk&uuml;rzt und nicht unter Beteiligung aller durchgef&uuml;hrt worden sind.</P>
<P ALIGN="JUSTIFY">Sehr geehrte Damen und Herren! Ich war selbst im Sozialausschuss des Nationalrates anwesend. Es w&auml;re vielleicht m&ouml;glich gewesen, alle zu Wort gemeldeten Abgeordneten zu Wort kommen zu lassen. Man hat sich aber zu Beginn der Diskussion im Sozialausschuss und in der Erkenntnis, dass die Sitzung des Sozialausschusses auf Grund der Gesch&auml;ftsordnung dieses Hauses nicht l&auml;nger dauern kann als bis zum Beginn der Plenarsitzung am gleichen Tag, in einer elendslangen und ausufernden Gesch&auml;ftsordnungsdebatte um des Kaisers Bart ergangen und ist nicht gleich in medias res gegangen. Es steht mir hier als Regierungsmitglied nicht zu, die Notwendigkeit oder Unnotwendigkeit einer Gesch&auml;ftsordnungsdebatte zu erl&auml;utern, aber festgestellt werden sollte, dass mehr Zeit f&uuml;r die Gesch&auml;ftsordnungsdebatte als f&uuml;r die Anfragen in dieser Sitzung aufgewendet worden ist, sodass nach der ersten Gespr&auml;chsrunde einige Fragen offen geblieben sind. </P>
<P ALIGN="JUSTIFY">Sehr geehrte Damen und Herren! Bei Initiativantr&auml;gen ist die Einbindung der L&auml;nder weder nach dem Konsultationsmechanismus noch nach anderen gesch&auml;ftsordnungsm&auml;&szlig;igen Kriterien vorgesehen. Ich habe mich aber trotzdem darum bem&uuml;ht, nachdem durch Indiskretionen aus dem Kreise des Verfassungsgerichtshofes bereits vor der Wiener Wahl das Ger&uuml;cht umging und dann in einer Pressekonferenz vom Pr&auml;sidenten Adamovich offiziell best&auml;tigt worden ist, dass der Verfassungsgerichtshof die Ambulanzgeb&uuml;hren aufheben werde, die Verantwortlichen der Bundesl&auml;nder, n&auml;mlich die Gesundheitsreferenten aller neun Bundesl&auml;nder, zu Gespr&auml;chen einzuladen. </P>
<P ALIGN="JUSTIFY">Die Sitzung mit den Gesundheitsreferenten der Bundesl&auml;nder hat am 26.&nbsp;M&auml;rz 2001 stattgefunden. Man hat von Seiten der Mehrheit der Bundesl&auml;nder durchaus Zustimmung signalisiert und auch das Bem&uuml;hen anerkannt, dass diese Bundesregierung mit den Ambulanzgeb&uuml;hren einen entsprechenden Lenkungseffekt erzielen will und dieser Lenkungseffekt auch erzielbar ist.</P>
<P ALIGN="JUSTIFY">Drei Vertreter der Bundesl&auml;nder&nbsp; einer war aus Wien&nbsp;, Angeh&ouml;rige der sozialdemokratischen Fraktion, waren gegenteiliger Meinung. Ich war nicht w&auml;hrend der gesamten Sitzung anwesend. <A NAME="Seite_013.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 13</div></td> </table><hr>
Es wurde mir aber ein &Uuml;berblick &uuml;ber die gesamten Beratungen des 26.&nbsp;M&auml;rz vom Staatssekretariat &uuml;bermittelt.</P>
<P ALIGN="JUSTIFY">Wenn dann auch noch ins Treffen gef&uuml;hrt wurde, dass das nunmehr eine Steuer sei, dann darf ich Sie, sehr geehrte Damen und Herren, darauf hinweisen, dass es in &Ouml;sterreich sehr strenge Regelungen gibt, was Steuern, Abgaben, Geb&uuml;hren und andere Beitr&auml;ge betrifft. Es handelt sich im Fall der Ambulanzgeb&uuml;hr um eine Geb&uuml;hr und um keine Steuer. Sollten Sie auf eine korrekte semantische Bezeichnung entsprechend den rechtlichen Grundlagen, die in diesem Hohem Hause bis dato unbestritten waren, Wert legen, dann ersuche ich Sie dringend, die Ambulanzgeb&uuml;hr auch als &quot;Geb&uuml;hr&quot; zu bezeichnen und nicht von einer &quot;Steuer&quot; zu sprechen.</P>
<P ALIGN="JUSTIFY">Seitens von Mitgliedern der sozialdemokratischen Fraktion wurde in der Diskussion angef&uuml;hrt, dass eine Aufteilung im Verh&auml;ltnis 50&nbsp;:&nbsp;50 zwischen Arbeitgebern und Arbeitnehmern Grundlage der &Uuml;berlegungen im Gesundheitswesen &Ouml;sterreichs ist. Ich darf Sie, sehr geehrte Damen und Herren von der sozialdemokratischen Fraktion hier im Bundesrat, sehr wohl darauf aufmerksam machen, dass ich, meine Amtsvorg&auml;ngerin, Frau Kollegin Sickl, und Herr Staatssekret&auml;r Dr.&nbsp;Waneck sowie die gesamte Bundesregierung ein bereits deutlich entzerrtes System der Gesundheitsvorsorge und der Gesundheitsbetreuung in &Ouml;sterreich &uuml;bernommen haben und sich die urspr&uuml;ngliche Aufteilung der Kostentragung zwischen Arbeitgebern und Arbeitnehmern im Verh&auml;ltnis 50&nbsp;:&nbsp;50 bereits zuungunsten der Arbeitnehmer verschoben hat und nun 32&nbsp;:&nbsp;68&nbsp;Prozent betr&auml;gt.</P>
<P ALIGN="JUSTIFY">Ich darf schon darauf hinweisen, dass die Sozialdemokraten in jener Zeit, als sie als st&auml;rkste Fraktion die F&uuml;hrung in der damaligen Bundesregierung und auch das Sozial- und das Gesundheitsministerium innegehabt haben, eine Reihe von Lenkungsma&szlig;nahmen gesetzt haben. Sie haben f&uuml;r 2&nbsp;Millionen Arbeitnehmerinnen und Arbeitnehmer, aber auch f&uuml;r Selbst&auml;ndige, Gewerbetreibende und Bauern Behandlungsbeitr&auml;ge auch bei Ambulanzbesuchen eingef&uuml;hrt. Ich darf Sie erinnern, dass etwa Eisenbahner und auch Bundesbedienstete schon seit Jahren Behandlungsbeitr&auml;ge bezahlen m&uuml;ssen. </P>
<P ALIGN="JUSTIFY">Als die Medikamentenkosten explodierten, haben Sie aus gutem Grund mit der Rezeptgeb&uuml;hr eine Geb&uuml;hr mit Lenkungseffekt eingef&uuml;hrt. Unter dem damaligen Kanzleramtsminister, Gesundheitsminister und nachmaligen Innenminister haben Sie einen Beitrag beim Aufenthalt in einer Krankenanstalt eingef&uuml;hrt, und zwar zun&auml;chst als Ersatz f&uuml;r die Essenskosten, die man sich erspart, damals waren es knapp &uuml;ber 30&nbsp;S, heute sind es 100&nbsp;S, wovon 10&nbsp;S dem Fonds f&uuml;r verschuldensunabh&auml;ngige Haftungen im Falle von zu Schaden kommenden Patienten zuflie&szlig;en.</P>
<P ALIGN="JUSTIFY">Ich darf Sie weiters darauf hinweisen, dass f&uuml;r Heilmittel Kostenbeitr&auml;ge in sehr unterschiedlichem Ausma&szlig; zu erzielen sind, die die urspr&uuml;ngliche 50&nbsp;:&nbsp;50-Regelung schon bei Weitem hintangesetzt haben. Dar&uuml;ber hinaus ist es nun so, dass nunmehr die Krankenversicherungen an die Krankenanstalten in allen Bundesl&auml;ndern einen geringeren Beitrag leisten, w&auml;hrend der Steuerzahler, somit wieder die Arbeitnehmerinnen und Arbeitnehmer, den erheblichen Mehranteil f&uuml;r die Krankenanstalten zahlen muss und daher von einer 50&nbsp;:&nbsp;50-Regelung innerhalb des Systems keine Rede sein kann.</P>
<P ALIGN="JUSTIFY">Ich darf Sie darauf hinweisen, dass  von mir sehr heftig kritisiert, aber leider in den 15a-Vereinbarungen nicht zu korrigieren  eine erhebliche Anzahl von Bundesl&auml;ndern auf Grund der dortigen sozialdemokratischen Gesundheits- und Krankenanstaltenreferenten keine einheitliche Gesundheitstopfregelung hat, was dazu f&uuml;hrt, dass im Krankheitsfall auf Grund der EU-Gesetzgebung ausl&auml;ndische Patienten, meistens Touristen, die sich in &ouml;sterreichischen Krankenanstalten einer Behandlung unterziehen m&uuml;ssen, etwa nur bis zu 40&nbsp;Prozent ihrer Kosten bezahlen m&uuml;ssen, w&auml;hrend die &ouml;sterreichischen Patienten in den Krankenanstalten auf Grund dieser Aufteilung zwischen den einzelnen Fonds 100&nbsp;Prozent ihrer Behandlungskosten aus den Krankenversicherungen refundieren m&uuml;ssen.</P>
<P ALIGN="JUSTIFY"><A NAME="Seite_014.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 14</div></td> </table><hr>
Ich glaube, sehr geehrte Damen und Herren, dass die Behauptung, dass das &ouml;sterreichische Krankenversicherungssystem 50&nbsp;:&nbsp;50 aufgeteilt ist, leider schon lange der Vergangenheit angeh&ouml;rt und wichtige Verzerrungseffekte passiert sind.</P>
<P ALIGN="JUSTIFY">Zu den Ambulanzgeb&uuml;hren nunmehr im Einzelnen: Wir erwarten uns selbstverst&auml;ndlich eine Reihe von Lenkungseffekten bei den Ambulanzgeb&uuml;hren, und ich darf Sie, sehr geehrte Frau Bundesr&auml;tin Kainz, darauf hinweisen, dass das Beispiel, das Sie im Zusammenhang mit Augenambulatorien und den dortigen Verz&ouml;gerungen in die Diskussion gebracht haben, in &Ouml;sterreich leider auf Grund des Verschuldens des Hauptverbandes, der Sozialversicherungen und der Krankenversicherungen gang und g&auml;be ist. Es gibt von der Firma Novartis seit Jahren ein in sehr vielen europ&auml;ischen L&auml;ndern&nbsp; au&szlig;er in &Ouml;sterreich durch den Hauptverband&nbsp; zugelassenes Pr&auml;parat, das Visodyne hei&szlig;t und in der Lage ist, bei Makuladegenerationen den Verlust der Sehkraft zu verhindern. Auf Grund des Verhaltens des &ouml;sterreichischen Hauptverbandes und sehr vieler Krankenversicherungstr&auml;ger in &Ouml;sterreich wird dieses Pr&auml;parat in &Ouml;sterreich nicht anerkannt.</P>
<P ALIGN="JUSTIFY">Das ist nur in Spezialambulanzen bei einigen wenigen niedergelassenen &Auml;rzten m&ouml;glich, wo man nach Aufsuchen der klinischen Ambulanzen auf dem Umweg &uuml;ber diese dann in den Genuss einer privaten Behandlung kommt, aber auf Grund der Verz&ouml;gerungen vom Krankenanstaltenbereich in den niedergelassenen Bereich und retour oft 40 bis 60&nbsp;Prozent Sehkraftverlust auftreten, die dann nicht mehr reparabel sind, weil man in den Ambulanzen der Krankenanstalten, in den Ambulanzen der eigenen Sozialversicherungstr&auml;ger und in den Ambulanzen und in den Praxen der niedergelassenen Augen&auml;rzte dieses sinnvolle und gute Medikament, das im &Uuml;brigen auch noch in &Ouml;sterreich erfunden worden ist und im EU-Ausland von den meisten Krankenversicherungstr&auml;gern anerkannt wird, nicht anerkennt.</P>
<P ALIGN="JUSTIFY">Ich glaube daher, wenn man Kritik innerhalb des Systems anbringt, so sollte man die Kritik nicht einseitig dort anwenden, wo einem etwas tagespolitisch nicht passt, sondern die gesamte Kritik des Systems aus Fairnessgr&uuml;nden mit in die Diskussion einflie&szlig;en lassen. Es ist vieles in unserem System nicht in Ordnung. <I>(Beifall bei den Freiheitlichen.)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Ich darf Sie auch darauf hinweisen, dass, wenn hier heute die Rechtsdiskussion im Raum steht, der Verfassungsgerichtshof im Jahre 1997 bereits erkannt hat, dass Gruppenpraxen in &Ouml;sterreich zul&auml;ssig sind und das verabschiedet werden kann. Es ist damals in den H&auml;nden des Gesundheitsministers und Sozialministers gelegen, diese Gruppenpraxen in &Ouml;sterreich zuzulassen. Mit den Gruppenpraxen, wenn sie 1997 zugelassen worden w&auml;ren, h&auml;tten wir viele von Ihnen, Frau Kollegin Kainz, zu Recht anerkannte Missst&auml;nde im niedergelassenen Bereich beheben k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Ich darf Ihnen weiters mitteilen, dass wir in Wien 26&nbsp;Krankenanstalten, aber die geringste Anzahl von f&uuml;r Behinderte zugelassene niedergelassenen Praxen im Bereich der Chirurgen haben. Es gibt 54&nbsp;Wiener chirurgische Arztpraxen, die behindertengerecht sind, im Verh&auml;ltnis zu 26&nbsp;Krankenanstalten.</P>
<P ALIGN="JUSTIFY">Sogar im schlechtesten Fall, in dem die geringste Anzahl von niedergelassenen &Auml;rzten behindertengerechte Praxen hat, ist die Anzahl der behindertengerechten chirurgischen Praxen noch doppelt so hoch wie die Anzahl der &ouml;ffentlichen Krankenh&auml;user in Wien, in denen man Ambulanzgeb&uuml;hren zu zahlen hat.</P>
<P ALIGN="JUSTIFY">Ich darf Sie weiters darauf hinweisen, dass mit Ausnahme von zwei Bundesl&auml;ndern Notregelungen, Abendregelungen und Regelungen f&uuml;r das Wochenende existieren, sodass die Lenkungseffekte im Regelfall sehr wohl vor Ort zielf&uuml;hrend sind, weil die niedergelassenen &Auml;rzte durchaus rund um die Uhr mit entsprechenden Not-, Nacht- und Wochenenddiensten anzutreffen sind. In zwei Bundesl&auml;ndern  das gebe ich zu  fehlen diese Regelungen, aber vielleicht werden die Ambulanzgeb&uuml;hren dazu f&uuml;hren, dass das, was gerade f&uuml;r den l&auml;ndlichen Raum sinnvoll ist, nunmehr auch in diesen zwei Bundesl&auml;ndern erfolgen wird. Das w&uuml;rde zu einer deutlichen Besserstellung des l&auml;ndlichen Raumes f&uuml;hren, als es heute der Fall ist, wenn dort Notdienste, Wochenenddienste und Feiertagsdienste vertragsm&auml;&szlig;ig vereinbart und auch umgesetzt werden, <A NAME="Seite_015.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 15</div></td> </table><hr>
sodass tats&auml;chlich wieder der Arzt im Ort, der Arzt vor Ort und der Arzt um die Ecke in Anspruch genommen werden k&ouml;nnen und nicht lange und beschwerliche Wege in Zentralkrankenanstalten oder in Regionalkrankenanstalten angetreten werden m&uuml;ssen, um die notwendige und w&uuml;nschenswerte &auml;rztliche Versorgung zu bekommen. <I>(Beifall bei den Freiheitlichen und der &Ouml;VP.)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Da die soziale Komponente der Ambulanzgeb&uuml;hren angesprochen worden ist, sehr geehrte Damen und Herren, darf ich Sie darauf hinweisen, dass auf Grund der derzeitigen Ausnahmeregelung der Krankenversicherungstr&auml;ger Personen bis zum Ausgleichszulagenrichtsatz&nbsp; dieser betr&auml;gt f&uuml;r Ehepaare derzeit knapp &uuml;ber 12&nbsp;000&nbsp;S&nbsp; von den Ambulanzgeb&uuml;hren befreit sind.</P>
<P ALIGN="JUSTIFY">Ich darf Sie, sehr geehrte Damen und Herren, auch Sie von der Sozialdemokratie, darauf hinweisen, dass nach jenen Regelungen, die vom Hauptverband der &ouml;sterreichischen Sozialversicherungstr&auml;ger vorgeschlagen worden sind, n&auml;mlich allen&nbsp; es ist immer von <B><I>allen</B>
</B></B>
</I>
</I></I>
 die Rede gewesen&nbsp; die Beitr&auml;ge zur Krankenversicherung um 0,3&nbsp;Prozent zu erh&ouml;hen, also auch jenen Menschen, die nach den nunmehrigen Regelungen des Nationalrates und nach den Regelungen, die heute hier zur Beschlussfassung stehen, keine Geb&uuml;hren zahlen m&uuml;ssen, pro Jahr im H&ouml;chstfall&nbsp; bei einem Einkommen bis zu 12&nbsp;000&nbsp;S f&uuml;r ein Ehepaar&nbsp; 504&nbsp;S abgenommen worden w&auml;ren&nbsp; und das Jahr f&uuml;r Jahr. Sie k&ouml;nnen sich das leicht ausrechnen.</P>
<P ALIGN="JUSTIFY">Sehr geehrte Damen und Herren! Ich darf Sie auch darauf hinweisen, dass es unbestritten ist&nbsp; auch in der Diskussion der Vertreterinnen und Vertreter der Bundesl&auml;nder&nbsp;, dass zwischen 40 und 60&nbsp;Prozent der Ambulanzbesucher auf Grund der Ausnahmeregelungen keine Ambulanzgeb&uuml;hr zahlen m&uuml;ssen. Manche Bundesl&auml;nder haben auf Grund der alten Regelung sogar &uuml;ber 90&nbsp;Prozent und dar&uuml;ber angenommen.&nbsp; Ich gehe also da von den untersten Zahlen aus.</P>
<P ALIGN="JUSTIFY">Wenn Sie davon ausgehen, dass es in &Ouml;sterreich j&auml;hrlich 5,3&nbsp;Millionen Ambulanzbesuche gibt und davon maximal 50&nbsp;Prozent unter eine Geb&uuml;hrenregelung fallen, so k&ouml;nnen Sie sich ausrechnen, dass, wenn Sie diese Zahlen zu Grunde legen, bei 8&nbsp;Millionen &Ouml;sterreichern etwa jedes vierte beziehungsweise jedes f&uuml;nfte Jahr maximal ein Ambulanzbesuch erfolgt.</P>
<P ALIGN="JUSTIFY">Wenn Sie nunmehr die Regelung etwa mit 13&nbsp;000&nbsp;S&nbsp; das ist die erste runde Tausendersumme &uuml;ber dem Ausgleichszulagenrichtsatz&nbsp; mit den 0,3&nbsp;Prozent treffen, die der Hauptverband als Geb&uuml;hrenerh&ouml;hung vorgeschlagen hat, so m&uuml;ssen Sie mir Recht geben, dass 0,3&nbsp;Prozent von 13&nbsp;000&nbsp;S&nbsp;546&nbsp;S per anno sind. Das entspr&auml;che demnach der vollen H&ouml;he von zwei Ambulanzbesuchen pro Jahr und dar&uuml;ber hinaus noch 46&nbsp;S. Wenn Sie also rechnen, dass jemand nur alle vier Jahre im Durchschnitt einmal in eine Ambulanz geht, so ist das, was der Hauptverband verlangt, schon im ersten Jahr teurer als das, was jetzt im Durchschnitt in vier Jahren&nbsp; in vier Jahren!&nbsp; zu bezahlen sein wird.</P>
<P ALIGN="JUSTIFY">Wir haben uns sehr wohl &uuml;ber die soziale Dimension den Kopf zerbrochen, und gerade auf Grund dieser Zahlen ist aus meiner Sicht die soziale Dimension beim Inkasso der Ambulanzgeb&uuml;hren die bessere L&ouml;sung als die gleichm&auml;&szlig;ige Einhebung von 0,3&nbsp;Prozent zur Krankenversicherung pro Jahr &uuml;ber all die Jahre hinweg.</P>
<P ALIGN="JUSTIFY">Die Ausnahmeregelungen, die ebenfalls gefasst worden sind, umfassen auch wichtige Gruppen, denen zus&auml;tzliche Belastungen auf Grund ihrer Erkrankung nur schwer zugemutet werden k&ouml;nnen, weil sie in der gesamten Gestion ihrer Lebensf&uuml;hrung schon auf Grund ihrer Erkrankung schwer beeintr&auml;chtigt sind. Ich darf hier expressis verbis auf der einen Seite die Dialysepatienten, die sich oftmals bis zu dreimal in der Woche einer Blutw&auml;sche unterziehen m&uuml;ssen, und auf der anderen Seite auch die Krebs- und onkologischen Patienten mit Chemo- und Strahlentherapie und ihr durch die Therapie deutlich und klar beeinflusstes, und zwar negativ beeinflusstes soziales, gesellschaftliches und gesundheitliches Umfeld ins Treffen f&uuml;hren.</P>
<P ALIGN="JUSTIFY">Wenn hier behauptet wird, dass diese Ausnahmeregelungen nicht verfassungskonform w&auml;ren, wie es etwa im &ouml;sterreichischen Nationalrat behauptet worden ist, so darf ich Ihnen schon klar und deutlich sagen, dass gerade diese beiden Regelungen auf Grund des gleichen Umfeldes, der gleichen Beeintr&auml;chtigungen sowohl im sozialen als auch im gesundheitlichen Bereich und auf Grund der H&auml;ufigkeit innerhalb des Systems&nbsp; beides sind n&auml;mlich die h&auml;ufigsten Erkran<A NAME="Seite_016.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 16</div></td> </table><hr>
kungen bei Ambulanzbesuchen insgesamt&nbsp; nach Ansicht der Verfassungsexperten meines Hauses sehr wohl verfassungskonform ausgestaltet sind und daher innerhalb der Verfassung nicht nur vertretbar, sondern sozial notwendig sind.</P>
<P ALIGN="JUSTIFY">Ich darf Sie, sehr geehrte Damen und Herren, auch darauf aufmerksam machen, dass es im Zusammenhang mit der Schwangerschaft keine Partei im &ouml;sterreichischen Parlament gibt, die meint, dass der Mutter-Kind-Pass und die darin festgelegten Regelungen nicht wichtig w&auml;ren als pr&auml;ventionsmedizinische Ma&szlig;nahme, um auftretenden Behinderungen und St&ouml;rungen w&auml;hrend und nach der Geburt sofort mit entsprechender Reparation und Vorsorge begegnen zu k&ouml;nnen. Es ist uns daher mit unserem Erstantrag und&nbsp; wenn man die Debatte verfolgt hat&nbsp; offensichtlich auch den Abgeordneten des Hohen Hauses ein Anliegen gewesen, auch diese Gruppe davon auszunehmen. </P>
<P ALIGN="JUSTIFY">Ich glaube daher, dass die Ambulanzgeb&uuml;hren sehr wohl nicht nur einen Lenkungseffekt, sondern vielleicht auch einen erzieherischen Effekt in die Richtung hin haben werden, die Mutter-Kind-Pass-Regelung wieder besser in Anspruch zu nehmen, als das in der Vergangenheit der Fall war.</P>
<P ALIGN="JUSTIFY">Sehr geehrte Damen und Herren! Aus den von mir dargelegten Gr&uuml;nden ersuche ich Sie daher, den Ambulanzgeb&uuml;hren Ihre Zustimmung zu geben. Ich glaube, dass das mit den Ambulanzgeb&uuml;hren nunmehr hereingebrachte Geld auch einen wichtigen Beitrag leisten wird&nbsp; auch im Interesse der L&auml;nder, die Sie vertreten&nbsp;, weil dieses Geld dem Ausgleichsfonds der &ouml;sterreichischen Krankenanstalten zugewiesen und so dazu beitragen wird, die Gestionen und damit auch die M&ouml;glichkeiten der L&auml;nder in der Krankenanstaltenerhaltung zu verbessern.</P>
<P ALIGN="JUSTIFY">Ich glaube daher, dass diese Regelung eo ipso auch&nbsp; weil dieses nunmehr hereingebrachte Geld den L&auml;ndern zugute kommt, die gr&ouml;&szlig;tenteils gemeinsam mit den Gemeinden Erhalter der Krankenanstalten &Ouml;sterreichs sind; abgesehen von einem privaten Krankenhaus mit &Ouml;ffentlichkeitsrecht und mehreren Ordensspit&auml;lern, die von den entsprechenden Regelungen ebenfalls erfasst worden sind&nbsp; eine durchaus positive Leistung f&uuml;r die L&auml;nder darstellt. Zum Zweiten wird diese Neuregelung, die im Nationalrat beschlossen worden ist, dadurch, dass nunmehr der Verrechnungsmodus und der Beurteilungsmodus aus den Krankenanstaltenambulanzen in die Krankenversicherungstr&auml;ger verschoben und umgelenkt worden sind, auch aus der Sicht der L&auml;nder keine Mehrkosten, sondern, im Gegenteil, eine Kostensenkung gegen&uuml;ber den urspr&uuml;nglichen Kosten des Stammantrages mit sich bringen.</P>
<P ALIGN="JUSTIFY">Ich darf nochmals wiederholen: F&uuml;r Initiativantr&auml;ge gibt es keinen Konsultationsmechanismus. Aber ich glaube, auch wenn der Konsultationsmechanismus in diesem Fall notwendig gewesen w&auml;re, h&auml;tte er aus der Sicht der L&auml;nder durchaus positiv ausfallen m&uuml;ssen, zumindest im fiskalischen Bereich, nicht in den anderen Bereichen, in denen man durchaus unterschiedliche Meinungen vertreten hat.</P>
<P ALIGN="JUSTIFY">Sehr geehrte Damen und Herren! Es ist im Vorfeld der Ambulanzgeb&uuml;hren mehrfach versucht worden, das, was in jeder Ambulanz gemacht werden muss, um eine ordnungsgem&auml;&szlig;e Anamnese und, darauf aufbauend, eine Diagnose und dann eine Behandlung durchf&uuml;hren zu k&ouml;nnen, n&auml;mlich die Erhebung der Stammdaten, auch schon als zus&auml;tzlichen Verwaltungsaufwand zu kritisieren. Dazu darf ich Ihnen mitteilen, dass ich auf Grund einer eigenen Behandlung vor kurzem in der Universit&auml;tsklinik Graz war und mir die dort vor den Computern in den Ambulanzen T&auml;tigen hinter vorgehaltener Hand gesagt haben, dass die Ambulanzgeb&uuml;hren f&uuml;r sie wenigstens ein Gutes gehabt haben, n&auml;mlich dass sie nunmehr von der steirischen Krankenanstaltengesellschaft endlich eine EDV-Maske bekommen haben, die ihnen die Abrechnung und die Einprogrammierung der Stammdaten deutlich verbessert, erleichtert und verk&uuml;rzt, wodurch der Verwaltungsaufwand geringer geworden ist. Man sollte also auch Lenkungseffekte innerhalb des Verwaltungsbereiches nicht gering achten. </P>
<P ALIGN="JUSTIFY">Ich hoffe daher, dass die Bundesregierung mit ihrem urspr&uuml;nglichen Ziel und der Nationalrat nunmehr mit seiner Beschlussfassung von dieser Woche auch die Lenkungseffekte erzielen <A NAME="Seite_017.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 17</div></td> </table><hr>
werden, die hinter der urspr&uuml;nglichen Philosophie der Einf&uuml;hrung der Ambulanzgeb&uuml;hren gestanden haben.&nbsp; Danke sch&ouml;n. <I>(Beifall bei den Freiheitlichen und bei Bundesr&auml;ten der &Ouml;VP.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>12.08</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_10117/">Ing.&nbsp;Gerd&nbsp;Klamt</A><!--¦-->:</B>
</B></B>
 Danke, Herr Bundesminister.</P>
<P ALIGN="JUSTIFY">Zum zweiten Mal zu Wort gemeldet hat sich Frau Bundesr&auml;tin <A HREF="/WWER/PAD_00753/">Hedda&nbsp;Kainz</A>.  Bitte.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>12.08</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesr&auml;tin <A HREF="/WWER/PAD_00753/">Hedda&nbsp;Kainz</A><!--¦--></B>
</B></B>
 (SP&Ouml;, Ober&ouml;sterreich): Meine Damen und Herren! Ich m&ouml;chte jetzt unter dem frischen Eindruck dessen, was hier passiert ist, doch Folgendes klar zum Ausdruck bringen:</P>
<P ALIGN="JUSTIFY">Einerseits geht es mir genau um diese Vorgangsweise, die&nbsp; wie ich Ihnen zugestehe, sehr geschickt&nbsp; immer wieder passiert, n&auml;mlich dass man ein Thema, das urspr&uuml;nglich gar nicht zur Debatte stand, zum Anlass nimmt, um jemandem eine Plattform f&uuml;r gew&uuml;nschte Aussagen zu geben.</P>
<P ALIGN="JUSTIFY">Ich glaube, das, was Herr Kollege Weilharter hier gemacht hat und womit er dem Herrn Minister Gelegenheit gegeben hat, &uuml;ber eine Thematik zu reden, die wir heute nicht behandeln, ist eine Angelegenheit f&uuml;r sich, aber was mich wirklich mit Sorge erf&uuml;llt, ist die von Herrn Minister Haupt gemachte Definition dessen, was ich hier gesagt habe. Die Tatsache, dass jemand keinen Arzttermin bekommt und auf Grund dieses Umstandes&nbsp; den ich als bedauerlich und ersch&uuml;tternd hingestellt habe, ohne jedoch eine Schuldzuweisung zu machen&nbsp; sein Augenlicht verliert, hier so darzustellen, dass die Begr&uuml;ndung f&uuml;r die Folge daraus, n&auml;mlich das Augenlicht zu verlieren, in dem Umstand zu suchen ist, dass der Hauptverband keine teuren Medikamente zul&auml;sst, das halte ich f&uuml;r schlichtweg unzul&auml;ssig. <I>(Beifall bei der SP&Ouml;.)</I>
</I></I>
 </P>
<P ALIGN="JUSTIFY">Es bestehen immer noch andere M&ouml;glichkeiten, damit umzugehen, und es geht nicht um die Frage, was ein Mensch verschrieben bekommt, denn er h&auml;tte auch noch die M&ouml;glichkeit, das selbst zu finanzieren. Nur wenn es keinen Fachmann gibt, der diesen Umstand rechtzeitig erkennen kann, weil es eben eine Zeit dauert und ebenso zwischen dem versuchten Arzttermin und dem m&ouml;glichen Ambulanztermin Zeit verstreicht, und dann dieser wirklich tragische Umstand eintritt, dann, glaube ich, hat man das im Zusammenhang mit der Notwendigkeit von Ambulanzbesuchen zu sehen und nicht mit der notwendigen Medikation. <I>(Beifall bei der SP&Ouml;.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>12.10</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_10117/">Ing.&nbsp;Gerd&nbsp;Klamt</A><!--¦-->:</B>
</B></B>
 Zu Wort gemeldet hat sich Herr Bundesminister <A HREF="/WWER/PAD_00533/">Mag.&nbsp;Herbert&nbsp;Haupt</A>. Ich erteile es ihm.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>12.10</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesminister f&uuml;r soziale Sicherheit und Generationen <A HREF="/WWER/PAD_00533/">Mag.&nbsp;Herbert&nbsp;Haupt</A><!--¦-->: </B>
</B></B>
Sehr geehrter Herr Pr&auml;sident! Meine sehr geehrten Damen und Herren! Ich m&ouml;chte meine Vorrednerin nur in zwei Dingen korrigieren. </P>
<P ALIGN="JUSTIFY">Erstens: Ich habe klar gesagt, dass die Kritik daran, keinen Arzt und keine Regelung im extramuralen Bereich anzutreffen, die ordnungsgem&auml;&szlig; ist, berechtigt ist. </P>
<P ALIGN="JUSTIFY">Zum Zweiten m&ouml;chte ich korrigieren: Es ist geht nicht um die Zulassung eines teureren Medikaments, sondern es geht um die Nichtzulassung des einzig wirksamen Medikaments. <I>(Beifall bei den Freiheitlichen und der &Ouml;VP.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>12.11</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_10117/">Ing.&nbsp;Gerd&nbsp;Klamt</A><!--¦-->:</B>
</B></B>
 Als N&auml;chster zu Wort gemeldet hat sich Herr Bundesrat <A HREF="/WWER/PAD_02016/">Ing.&nbsp;Walter&nbsp;Grasberger</A>. Ich erteile es ihm.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>12.11</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesrat <A HREF="/WWER/PAD_02016/">Ing.&nbsp;Walter&nbsp;Grasberger</A><!--¦--></B>
</B></B>
 (&Ouml;VP, Nieder&ouml;sterreich): Sehr geehrter Herr Pr&auml;sident! Herr Bundesminister! Meine sehr geehrten Damen und Herren! Zun&auml;chst m&ouml;chte ich auf das Wort &quot;Strafsteuer&quot; eingehen, das Kollegin <A HREF="/WWER/PAD_00753/">Hedda&nbsp;Kainz</A> hier verwendet hat, und m&ouml;chte dazu <A NAME="Seite_018.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 18</div></td> </table><hr>
Folgendes festhalten: Es war ein hoher sozialdemokratischer Funktion&auml;r, n&auml;mlich Bundesminister au&szlig;er Dienst Rudolf Edlinger, der bereits 1995 von einer Ambulanzgeb&uuml;hr gesprochen hat, und es war ein ebenfalls hochrangiger sozialistischer Stadtrat, Sepp Rieder, aus Wien, der zum selben Zeitpunkt auch eine Ambulanzgeb&uuml;hr in Erw&auml;gung gezogen hat. </P>
<P ALIGN="JUSTIFY">Damals war es Recht, damals war es in Ihren Augen keine Strafsteuer <I>(Bundesr&auml;tin Mag. <B>Trunk:</B>
</B></B>
 Nachdenken ist schon erlaubt!),</I>
</I></I>
 nur heute, weil es eine &Ouml;VP-FP&Ouml;-Regierung gibt, weil eine Wende in dieser Republik erfolgt ist, ist es pl&ouml;tzlich nicht mehr billig. Und das m&ouml;chte ich schon auch in Erinnerung rufen. <I>(Beifall bei der &Ouml;VP und bei den Freiheitlichen.)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Im &Uuml;brigen habe ich den Eindruck, dass heute seitens Ihrer Fraktion im Gro&szlig;en und Ganzen ein gewisses Verwirrspiel und auch eine k&uuml;nstliche Aufgeregtheit zu dem Thema erzeugt wird. Ich m&ouml;chte Ihnen mitteilen, dass ich gestern beispielsweise in einem kleinen, aber feinen Krankenhaus, dem Krankenhaus Lilienfeld, mit dem Verwaltungsdirektor in Kontakt getreten bin und ihn befragte, wie er die Dinge sieht, und er sagte mir sehr klar: Es tritt bereits ein gewisser Lenkungseffekt ein. Es ist so, dass tats&auml;chlich mehr Menschen nicht mehr die relativ teure Ambulanz in den Krankenh&auml;usern nutzen, sondern den Weg zum praktischen Arzt beziehungsweise Facharzt einschlagen. <I>(Bundesr&auml;tin <B>Schicker:</B>
</B></B>
 Das ist ja der Irrglaube!&nbsp; Weitere lebhafte Zwischenrufe bei der SP&Ouml;.)  </I>
</I></I>
Sie bestreiten Dinge, die Faktum sind.</P>
<P ALIGN="JUSTIFY">Ich sage Ihnen auch, dass die Befindlichkeit der Bev&ouml;lkerung zum Thema Ambulanzgeb&uuml;hren v&ouml;llig anders ist, als Sie das empfinden. <I>(Bundesr&auml;tin <B>Fuchs:</B>
</B></B>
 Die Wiener Wahlen haben gezeigt, was die Menschen empfinden!)</I>
</I></I>
 Ich habe beispielweise auch mit einem praktischen Arzt, mit Dr.&nbsp;Egger aus Hainfeld, ein Gespr&auml;ch gef&uuml;hrt, der mir sagte, er h&auml;tte urspr&uuml;nglich gedacht, dass die Menschen viel st&auml;rker auf dieses Thema reagieren w&uuml;rden, da es in den Medien sehr stark transportiert worden ist. Wissen Sie, was er mir letztlich sagte?&nbsp; Obwohl die Warter&auml;ume voll sind, war lediglich ein Patient, der meinte, dass das Thema Ambulanzgeb&uuml;hren zu einer Diskussion f&uuml;hren sollte. Also lediglich ein Patient war es. <I>(Bundesr&auml;tin Mag.&nbsp;<B>Trunk:</B>
</B></B>
 Dann passt Ihr erstes Argument &uuml;berhaupt nicht!)</I>
</I></I>
 Ich w&uuml;rde bitten, dass man dieses Argument auch zur Kenntnis nimmt. </P>
<P ALIGN="JUSTIFY">Zu Ihren Taferln, auf denen ein Rettungsauto dargestellt ist&nbsp; ich glaube, mich erinnern zu k&ouml;nnen, dass es Pammesberger war, der diese Skizze angefertigt hat&nbsp;, m&ouml;chte ich auch etwas dazu sagen: Ich hatte gestern Kontakt mit der Rettungsstelle Hainfeld, und dort wurde mir versichert, dass es seitens der Rettung aber schon &uuml;berhaupt kein Problem in diese Richtung gibt und dass es weder einen Patschen&nbsp; wenn ich es nieder&ouml;sterreichisch ausdr&uuml;cken darf&nbsp; beim Rettungsauto noch eine falsche Montage der Hinterr&auml;der gegeben hat. Die vielen Freiwilligen des Rettungsdienstes werden die Patienten genauso zum Facharzt transportieren, wie sie sie bisher in die Spit&auml;ler transportiert haben. <I>(Bundesr&auml;tin <B>Fuchs:</B>
</B></B>
 Sie haben den Sinn dieser Karikatur noch nicht erkannt! Der ist zu fein f&uuml;r Sie!)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Ich m&ouml;chte noch etwas erw&auml;hnen, was uns, so meine ich, nat&uuml;rlich allen bewusst ist, n&auml;mlich dass Facharztpraxen derzeit &uuml;berf&uuml;llt sind und dass es unser aller Anliegen sein sollte, hier Abhilfe zu schaffen. Ich darf daher eine Initiative des Bundeslandes Nieder&ouml;sterreich mit Landeshauptmann Dr.&nbsp;Erwin Pr&ouml;ll erw&auml;hnen, wonach wir mit aller Kraft versuchen werden, Erleichterungen f&uuml;r Niederlassungsm&ouml;glichkeiten zu schaffen, damit letztlich auch bei verl&auml;ngerten Ordinationszeiten durchaus die Gesundheitsanspr&uuml;che der Menschen erf&uuml;llt werden k&ouml;nnen, die sie von einer zeitgem&auml;&szlig;en Demokratie erwarten. </P>
<P ALIGN="JUSTIFY">Was ich von Ihrer Seite im Besonderen vermisse, sehr geehrte Damen und Herren der sozialdemokratischen Fraktion, ist, dass Sie konstruktive Beitr&auml;ge zu dem Thema bringen. Bisher erleben wir im Wesentlichen eine Frontalopposition, eine strikte Ablehnung, aber keine konstruktiven Beitr&auml;ge. Ich denke mir, dies geschieht aus dem Grund, dass Sie sehr wohl wissen, dass, wenn es keine Beitr&auml;ge der Versicherten g&auml;be, wenn ambulante Behandlung erforderlich wird, die Alternativen dazu nur darin l&auml;gen, dass erstens die Krankenversicherungsbeitr&auml;ge angehoben werden m&uuml;ssten oder dass zweitens die Staatsverschuldung zunehmen w&uuml;rde. Und daf&uuml;r sind wir nicht zu haben, um das auch klar zu sagen! <I>(Beifall bei der &Ouml;VP und bei Bundesr&auml;ten der Freiheitlichen.)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY"><A NAME="Seite_019.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 19</div></td> </table><hr>
Meine sehr geehrten Damen und Herren der SP&Ouml;! Ich m&ouml;chte auch noch in Erinnerung rufen, dass es in Zeiten der gemeinsamen Regierung von &Ouml;VP und SP&Ouml; <I>(Bundesr&auml;tin Mag.&nbsp;<B>Trunk:</B>
</B></B>
 Ach, hat das Erinnerungsverm&ouml;gen wieder eingesetzt?)</I>
</I></I>
 eine ganz &auml;hnliche Regelung bei den Rezeptgeb&uuml;hren gegeben hat. Damals wurde mit Ihnen gemeinsam ein &auml;hnliches Gesetz beschlossen, und das hat durchaus&nbsp; so k&ouml;nnen wir heute r&uuml;ckblickend sagen&nbsp; auch Sinn gemacht. Es gibt in diesem Gesetz viele soziale Ausnahmen, viele M&ouml;glichkeiten, dass Menschen die Rezeptgeb&uuml;hr nicht zu zahlen haben. Das m&ouml;chte ich auch noch in Erinnerung rufen, weil ich meine, dass das nicht in Vergessenheit geraten sollte. </P>
<P ALIGN="JUSTIFY">Abschlie&szlig;end: Ich stehe auf dem Standpunkt, dass der von Ihnen bestrittene Lenkungseffekt eintreten wird. Es wird zu einer finanziellen Entlastung der Krankenanstalten beziehungsweise der Tr&auml;ger dieser Krankenanstalten kommen, und es wird in Kombination mit den Initiativen, die ich beispielsweise aus dem Land Nieder&ouml;sterreich erw&auml;hnt habe, in letzter Konsequenz auch zu einer besseren &auml;rztlichen Versorgung kommen. Die Ambulanzgeb&uuml;hr wird eine tragbare Geb&uuml;hr sein, die f&uuml;r die Mittelschicht durchaus auch annehmbar sein wird.</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">Zum Schluss&nbsp; leider ist Herr Professor Kone&#99;ny jetzt nicht im Raum anwesend&nbsp; m&ouml;chte ich bitten und ersuchen, dass Ihr Fraktionsvorsitzender Professor Kone&#99;ny sehr vorsichtig in der Wiedergabe von S&auml;tzen, die unser Fraktionsobmann <A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A> in der Pr&auml;sidiale sagt, umgehen m&ouml;ge. Es sollen hier keine freien Interpretationen vorgenommen werden, die dann letztlich im</FONT><FONT FACE="Arial" SIZE=2> Widerspruch zu dem stehen, was unser <A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A> gesagt hat. Ich m&ouml;chte appellieren: Wir sind nicht nur unserer Partei verpflichtet, sondern wir sind als Mandatare auch unseren Bundesl&auml;ndern und letztlich unserer Republik &Ouml;sterreich verpflichtet.&nbsp; In diesem Sinne: Herzlichen Dank! <I>(Lang anhaltender Beifall bei der &Ouml;VP und bei Bundesr&auml;ten der Freiheitlichen.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>12.19</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_10117/">Ing.&nbsp;Gerd&nbsp;Klamt</A><!--¦-->:</B>
</B></B>
 Zu Wort gemeldet hat sich Frau Bundesr&auml;tin <A HREF="/WWER/PAD_01612/">Johanna&nbsp;Schicker</A>. Ich erteile es ihr.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>12.19</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesr&auml;tin <A HREF="/WWER/PAD_01612/">Johanna&nbsp;Schicker</A><!--¦--></B>
</B></B>
 (SP&Ouml;, Steiermark): Herr Pr&auml;sident! Herr Bundesminister! Meine Damen und Herren! Zuerst darf ich noch auf Ihre Ausf&uuml;hrungen, Herr Bundesminister, replizieren. Ich muss sagen, ich glaube das nicht, was Ihnen Ihr Staatssekret&auml;r gesagt hat, dass n&auml;mlich die Mehrheit der Landesgesundheitsreferenten f&uuml;r diese neue Ambulanzgeb&uuml;hrenregelung war. </P>
<P ALIGN="JUSTIFY">Ich wei&szlig; aus meinem Bundesland und von meinem&nbsp;... <I>(Die Rednerin blickt demonstrativ in Richtung von Bundesminister Mag.&nbsp;Haupt.&nbsp; Bundesminister Mag.&nbsp;<B>Haupt:</B>
</B></B>
 Ich h&ouml;re schon zu, Frau Kollegin!)</I>
</I></I>
 Ich bin mir nicht sicher, weil Sie so auf Ihr Papier schauen. <I>(Bundesminister Mag.&nbsp;<B>Haupt:</B>
</B></B>
 Sie k&ouml;nnen ruhig fortsetzen!)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Ich wei&szlig; aus meinem Bundesland, dass das nicht der Fall war, sondern dass sich die Mehrheit der Landesgesundheitsreferenten&nbsp; unabh&auml;ngig davon, ob sie von der &Ouml;VP oder von der SP&Ouml; kommen&nbsp; dagegen ausgesprochen hat. Ich muss Ihnen ehrlich sagen: Ich glaube meinem Landesregierungsmitglied in der Zwischenzeit mehr als Ihrem Staatssekret&auml;r, denn er hat uns hier im Hohen Haus schon des &Ouml;fteren nicht die Wahrheit gesagt. <I>(Bundesrat <B>Weilharter:</B>
</B></B>
 Das ist aber stark!)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Er hat sich des &Ouml;fteren um die Wahrheit herumgeschlichen, das musst du best&auml;tigen. <I>(Bundesrat <B>Weilharter:</B>
</B></B>
 Was?) </I>
</I></I>
Wir haben hier, bitte, schon konkrete&nbsp;... <I>(Bundesrat <B>Weilharter:</B>
</B></B>
 Der Vorwurf, nicht die Wahrheit zu sagen, ist ...!)</I>
</I></I>
 Er hat nicht die Wahrheit gesagt, weil ich von anderer Seite etwas anderes wei&szlig;&nbsp; dazu stehe ich! <I>(Zwischenrufe bei den Freiheitlichen.)</I>
</I></I>
 Ich glaube daher meinem Landesregierungsmitglied in dieser Sache mehr.</P>
<P ALIGN="JUSTIFY">Herr Bundesminister! Weiters kann ich diese Kritik wegen der Ver&ouml;ffentlichung von irgendwelchen Sachen Ihrer Mitarbeiterin nicht auf meiner Fraktion sitzen lassen; Kollegin Kainz hat das vorhin ebenfalls schon gesagt. Wir haben heute nichts zu dieser Causa beigetragen, sondern das ist von Kollegen Weilharter angesprochen worden. Sie haben Ihren Blick immer auf uns ge<A NAME="Seite_020.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 20</div></td> </table><hr>
richtet&nbsp; es ist weder ein Wort gefallen, noch haben wir vor, etwas dar&uuml;ber zu sagen. Ich bitte Sie auch, das zur&uuml;ckzunehmen. Das lasse ich wirklich nicht auf meiner Fraktion sitzen! <I>(Bundesrat <B>Weilharter:</B>
</B></B>
 Vor zwei Tagen im Nationalrat war es ein Hauptthema!)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Hier bei uns im Haus war es kein Thema, lieber Kollege Weilharter! Das hast du ins Spiel gebracht. Ich muss dazusagen, dass es nat&uuml;rlich eine Schieflage gibt. Aber wir haben es nicht zum Thema gemacht, und wir werden es auch nicht zum Thema machen. <I>(Beifall bei der SP&Ouml;.&nbsp; Bundesrat <B>Weilharter:</B>
</B></B>
 Aber in der Presse!)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Meine sehr geehrten Damen und Herren! Wieder einmal wird ein Gesetz, wie ich meine, im Schleudergang durchs Parlament getrieben. &quot;Speed kills&quot; hei&szlig;t die Devise der jetzigen Koalition, und unter den sozusagen &quot;Gekillten&quot; befinden sich die L&auml;nder, die praktisch keine Begutachtungsfrist hatten. Sie haben schon ausgef&uuml;hrt, Herr Bundesminister, warum es nicht dazu kam. <I>(Bundesr&auml;tin <B>Giesinger: </B>
</B></B>
Es wurde ja mit Ihnen abgesprochen!)</I>
</I></I>
 Ja, und wir alle haben zugestimmt? Glauben Sie das?&nbsp; Ich habe das vorhin erst erkl&auml;rt.</P>
<P ALIGN="JUSTIFY">Unter den &quot;Gekillten&quot; befinden sich weiters die mit dieser Materie besch&auml;ftigten Mitarbeiterinnen und Mitarbeiter des Hauptverbandes, die nunmehr &uuml;berfallsartig ein Gesetz umsetzen sollen, das sie auf Grund von vielen offenen Fragen und vielen fehlenden Interpretationen aus heutiger Sicht nicht nachvollziehen k&ouml;nnen. Ihr&nbsp; auch du, lieber Kollege Weilharter&nbsp; werdet das Schreiben des Hauptverbandes kennen, das an den Herrn Bundesminister f&uuml;r soziale Sicherheit und an den Herrn Staatssekret&auml;r gerichtet war <I>(Bundesrat <B>Weilharter:</B>
</B></B>
 Habe ich ja daraus zitiert!),</I>
</I></I>
 worin um eine Stellungnahme bis 9.&nbsp;April gebeten worden ist.&nbsp; Diese Stellungnahme ist nicht zu Stande gekommen; ich wei&szlig; nichts davon, dass eine Antwort erfolgt w&auml;re.</P>
<P ALIGN="JUSTIFY">Es geht da um viele offene Fragen&nbsp; ich kann nur kurz daraus zitieren&nbsp; in Bezug auf die Spezialambulanzen und die Vorgangsweise zwecks Weiter&uuml;berweisung an andere Fachambulanzen. Es geht um den Termin des In-Kraft-Tretens und um die Kostenerstattung. Es gibt offene Punkte in Bezug auf bettenf&uuml;hrende Krankenanstalten, die als Privatkliniken betrieben werden. Es geht au&szlig;erdem um die Vorgangsweise bei der quartalsweisen Vorschreibung. Das hei&szlig;t, es gibt viele Punkte, die noch nicht beantwortet worden sind, sodass der Hauptverband auch deswegen dieses Schreiben an Sie gerichtet hat. Bis heute ist mir keine Antwort darauf bekannt geworden.&nbsp; Das hei&szlig;t, auch die Mitarbeiterinnen und Mitarbeiter des Hauptverbandes befinden sich sozusagen unter den &quot;Gekillten&quot;.</P>
<P ALIGN="JUSTIFY">Lieber Kollege Weilharter! Unter den &quot;Gekillten&quot; befinden sich aber vor allem die Patienten. Das zeigt sich daran, welche Ungerechtigkeiten diese Gesetzesvorlage aufweist zwischen den Versicherten der Bauernkrankenkasse, den Versicherten der Beamten-Krankenkasse und den ASVG-Versicherten, beispielsweise einer Arbeiterin, die 250&nbsp;S zu zahlen hat. Ich wei&szlig; nicht, wie viel Sie bezahlen werden, Herr Bundesminister; wahrscheinlich nicht 250&nbsp;S, weil Sie als Beamter nicht der ASVG-Versicherung unterliegen. <I>(Bundesrat <B>W&uuml;rschl:</B>
</B></B>
 Ach, so ist das!)</I>
</I></I>
 Sie werden wahrscheinlich weniger bezahlen, aber es ist &quot;gerecht&quot;: Die Arbeiterin zahlt 250&nbsp;S.&nbsp; Das sind also massive Widerspr&uuml;che. <I>(Bundesr&auml;tin <B>Giesinger:</B>
</B></B>
 ... zahlen seit jeher einen Selbstbehalt!)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Wie viel macht der Selbstbehalt bei einem Ambulanzbesuch aus? K&ouml;nnen Sie mir das sagen?&nbsp; Weniger als 250&nbsp;S, und das finde ich ungerecht! Ist das Ihre soziale Treffsicherheit, Frau Kollegin Giesinger? <I>(Beifall bei der SP&Ouml;.&nbsp; Bundesr&auml;tin <B>Giesinger:</B>
</B></B>
 Das stimmt ja nicht!)</I>
</I></I>
&nbsp; Das kann doch sozial nicht richtig sein, ich bitte Sie! Das ist nicht die soziale Treffsicherheit, von der Sie immer reden. <I>(Bundesr&auml;tin <B>Bachner:</B>
</B></B>
 Kein Gewissen!)</I>
</I></I>
 So ist es!</P>
<P ALIGN="JUSTIFY">Wie gesagt: Massive Widerspr&uuml;che bei der Treffsicherheit dieser schwarz-blauen Gesetzespolitik sind auch daran zu ersehen, dass das Aufsuchen einer Ambulanz bestraft wird, der weitaus teurere station&auml;re Aufenthalt aber sozusagen&nbsp; unter Anf&uuml;hrungszeichen&nbsp; &quot;straffrei&quot; ist und bleibt. Glaubt man, durch diese Ma&szlig;nahmen weniger Patienten in den Krankenh&auml;usern zu haben?&nbsp; Ich denke, das ist ein Irrglaube.</P>
<P ALIGN="JUSTIFY">Die Regierung selbst best&auml;tigt ferner, dass in der Kosten-Nutzen-Rechnung kaum etwas &uuml;brig bleibt. Von einem Lenkungseffekt kann daher &uuml;berhaupt keine Rede sein. Ich frage Sie nun, <A NAME="Seite_021.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 21</div></td> </table><hr>
Herr Bundesminister: Warum beharrt man trotzdem auf dieser ungl&uuml;cklichen und f&uuml;r alle Beteiligten fast unl&ouml;sbaren Regelung?</P>
<P ALIGN="JUSTIFY">Wenn mittlerweile nur noch von Einnahmen in der Gr&ouml;&szlig;enordnung von 700&nbsp;Millionen Schilling ausgegangen wird und wenn dem Verwaltungskosten in fast gleicher H&ouml;he gegen&uuml;berstehen, so bleibt doch nichts Nennenswertes mehr &uuml;brig. In der Steiermark w&uuml;rden bei durchschnittlich 600&nbsp;000&nbsp;Ambulanzbesuchen pro Jahr auf Grund der neuen Regelung und des vorgegebenen Schl&uuml;ssels von zirka 40&nbsp;Prozent der Patienten etwa 240&nbsp;000&nbsp;Ambulanzbesuche kostenpflichtig werden. Der damit verbundene Verwaltungsaufwand steht daher, wie schon erw&auml;hnt, in keiner Relation zum ohnehin nicht erkennbaren Nutzen.</P>
<P ALIGN="JUSTIFY">Aber auch in gesellschaftspolitischer Hinsicht sind die Ambulanzgeb&uuml;hren vollinhaltlich abzulehnen, da sie ganz offensichtlich Menschen belasten, die Hilfe brauchen und ohnehin ihren Versicherungsbeitrag leisten. <I>(Beifall bei der SP&Ouml;.)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Durch diese geplante Verlagerung der medizinischen Versorgung kann mit einer Ersparnis in den Ambulanzen kaum gerechnet werden. Vielmehr ist davon auszugehen, dass die &Auml;rzte im niedergelassenen Bereich durch die h&ouml;here Anzahl der Patienten zus&auml;tzliche Forderungen an die Kassen, die finanziell ohnehin schon in h&ouml;chstem Ma&szlig;e belastet sind, stellen werden.</P>
<P ALIGN="JUSTIFY">Meine sehr geehrten Damen und Herren! Zusammenfassend kann ich nur noch einmal feststellen: Sie haben nichts dazugelernt. <I>(Bundesr&auml;tin <B>Giesinger:</B>
</B></B>
 Sie auch nicht!) </I>
</I></I>
Sie haben nichts dazugelernt und lassen auch keine Bereitschaft erkennen, es&nbsp; auf diese Gesetzesnovelle bezogen&nbsp; in Zukunft zu tun. <I>(Bundesrat <B>Weilharter:</B>
</B></B>
 Frau Kollegin! Vielleicht wollen wir von Ihnen nichts lernen! Es ist auch besser, wenn wir von Ihnen nichts lernen!)</I>
</I></I>
 </P>
<P ALIGN="JUSTIFY">Die st&auml;ndige Untergrabung der Demokratie&nbsp; Beispiele daf&uuml;r sind heute schon angef&uuml;hrt worden&nbsp; durch die Vorgangsweise dieser jetzigen, rechtskonservativen Regierung stellt wirklich eine massive Gef&auml;hrdung der &ouml;sterreichischen Demokratie dar. Wir Sozialdemokraten werden diese Vorgangsweise auf das Heftigste bek&auml;mpfen! <I>(Beifall bei der SP&Ouml;.&nbsp; Bundesr&auml;tin <B>Giesinger:</B>
</B></B>
 Das weisen wir zur&uuml;ck, weil das nicht stimmt!)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>12.27</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_10117/">Ing.&nbsp;Gerd&nbsp;Klamt</A><!--¦-->:</B>
</B></B>
 Zu Wort gemeldet hat sich der Herr Bundesminister. Ich erteile es ihm.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>12.27</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesminister f&uuml;r soziale Sicherheit und Generationen <A HREF="/WWER/PAD_00533/">Mag.&nbsp;Herbert&nbsp;Haupt</A><!--¦-->:</B>
</B></B>
 Sehr geehrte Damen und Herren! Sehr geehrter Herr Pr&auml;sident! Ich darf auf die Fragen, die von der Vorrednerin aufgeworfen worden sind, eingehen.</P>
<P ALIGN="JUSTIFY">Die Ambulanzgeb&uuml;hren und die Kosten der Ambulanzgeb&uuml;hren m&ouml;chte ich Ihnen am Beispiel der Wiener Gebietskrankenkasse erl&auml;utern. Sie bezweifeln, dass dies einen positiven fiskalischen Effekt haben wird.</P>
<P ALIGN="JUSTIFY">Die Wiener Gebietskrankenkasse hatte in ihrem Budget&nbsp;2001 auf Grund der alten gesetzlichen Regelung, die zur Aufhebung aus formalen Gr&uuml;nden durch den Verwaltungsgerichtshof gef&uuml;hrt hat, Abrechnungskosten in der H&ouml;he von insgesamt 90&nbsp;Millionen Schilling veranschlagt. In den internen Voranschl&auml;gen f&uuml;r das Jahr&nbsp;2001&nbsp; den Erwartungen nach werden erst 2002 die ersten Gelder hereinkommen&nbsp; waren es dann 368&nbsp;Millionen Schilling. Das bedeutet einen Nettoeffekt, der zwar nicht in der H&ouml;he liegt, wie wir es erwartet haben, der aber immerhin im Verh&auml;ltnis von 1&nbsp;:&nbsp;4 zugunsten der Krankenanstalten&nbsp; und damit schlussendlich der Betreiber, weil es dann Transferzahlungen zu geben hat&nbsp; ausf&auml;llt.</P>
<P ALIGN="JUSTIFY">Daher denke ich, dass man bei diesen Einsparungseffekten nicht &uuml;ber das hinweggehen sollte, was schon bei der alten Regelung und der entsprechenden Budgeterstellung vorhanden war. Ich kann mir &uuml;brigens&nbsp; auch wenn Sie aus der Steiermark stammen&nbsp; nicht vorstellen, Sie w&uuml;rden nunmehr glauben, dass die Wiener Gebietskrankenkasse eine regierungsfreundliche Budgetierung im Verwaltungsbereich vorgenommen h&auml;tte.</P>
<P ALIGN="JUSTIFY"><A NAME="Seite_022.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 22</div></td> </table><hr>
Zum Zweiten: Wenn Sie sagen, dass Sie Ihrem Regierungsmitglied aus der Steiermark glauben, ist das Ihre Angelegenheit. Zu dem Zeitpunkt, als ich anwesend war, haben drei L&auml;ndervertreter&nbsp; f&uuml;r sie hat Kollege Buchleitner aus Salzburg gesprochen&nbsp; eine abweisende Haltung zum Ausdruck gebracht. Bei insgesamt neun Bundesl&auml;ndern und drei sich abweisend Verhaltenden k&ouml;nnen Sie davon ausgehen, dass die Mehrheit von sechs Bundesl&auml;ndern unter gewissen Rahmenkautelen&nbsp; sparsame Verwaltung und Ausnahmeregelungen, wie sie nunmehr vorliegen&nbsp; ihre Mitgestaltung bekundet hat. <I>(Bundesrat <B>Weilharter:</B>
</B></B>
 Zwei Drittel sogar!)</I>
</I></I>
&nbsp; Soweit zur Kritik an meinem Staatssekret&auml;r.</P>
<P ALIGN="JUSTIFY">Nunmehr darf ich Ihnen zur Kritik an meinem Haus Folgendes sagen: Sie sprechen von einem offenen Brief des Hauptverbandes noch vor meiner Zeit, n&auml;mlich von einem Schreiben vom, wenn ich es richtig im Kopf habe, 28.&nbsp;Oktober 2000, das von Frau Kollegin Sickl angeblich nicht beantwortet ist. <I>(Vizepr&auml;sident <B>Weiss</B>
</B></B>
 &uuml;bernimmt den Vorsitz.)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Ich habe mehrfach und auch schon in der &Ouml;ffentlichkeit&nbsp; in den Medien, in Erkl&auml;rungen im Nationalrat&nbsp; klargemacht, dass dieses Schreiben deswegen nicht beantwortet worden ist, weil daraufhin ein Arbeitskreis eingesetzt worden ist. Neben diesem Arbeitskreis gab es insgesamt vier Arbeitskreise, deren Schlussfolgerungen&nbsp; woran sich zeigt, dass diese Bundesregierung sehr wohl hat gescheiter werden k&ouml;nnen&nbsp; zur Abschaffung der urspr&uuml;nglich geplanten Ambulanzgeb&uuml;hren in Zahnambulatorien gef&uuml;hrt haben.</P>
<P ALIGN="JUSTIFY">Auch die rechtliche Situation f&uuml;r Zahnambulatorien, f&uuml;r Ambulatorien im niedergelassenen Bereich und im Bereich der Privatkrankenanstalten ist im Rahmen dieses Arbeitskreises klar diskutiert worden. Die Frage zu den Ambulanzen von Privatkrankenh&auml;usern, die an mich gestellt worden ist, ist von meinem Hause innerhalb einer Woche, wenn ich mich richtig erinnere, in diesem Monat neuerlich beantwortet worden.</P>
<P ALIGN="JUSTIFY">Ich denke daher, dass Sie zwar semantisch insofern Recht haben, als der erste Brief&nbsp; n&auml;mlich jener, der an Frau Kollegin Sickl geschrieben wurde&nbsp; nicht beantwortet worden ist, aber ich gehe von Folgendem aus: Wenn man auf Grund eines Schreibens und des Inhaltes dieses Schreibens gemeinsame Arbeitskreise einsetzt, in denen alle Probleme, die in dem Schreiben angesprochen worden sind, gemeinsam besprochen und erledigt worden sind, sodass dies schlie&szlig;lich Ende November zu zwei Ma&szlig;nahmen gef&uuml;hrt hat&nbsp; n&auml;mlich einerseits zu einer Anordnung des Hauptverbandes f&uuml;r die EDV-m&auml;&szlig;ige Abrechnung der Ambulanzgeb&uuml;hren vom 28.&nbsp;November&nbsp;2000, und andererseits zur Herausnahme der Ambulanzgeb&uuml;hren in den Zahnambulatorien&nbsp;, so kann man nicht davon sprechen, dass das Ministerium <B><I>nicht</B>
</B></B>
</I>
</I></I>
 reagiert h&auml;tte.</P>
<P ALIGN="JUSTIFY">Im Gegenteil, das Ministerium hat gut reagiert. Es hat jene Bereiche, bei denen berechtigte Gr&uuml;nde vorgelegen sind&nbsp; n&auml;mlich dass Zahnambulatorien keine Ambulanzen im Krankenanstaltenbereich sind, sondern gleichgestellt sind mit Ambulanzen im niedergelassenen Bereich, im Privatkrankenanstaltenbereich&nbsp; von der Ambulanzgeb&uuml;hrenregelung  aus meiner Sicht zu Recht  wieder ausgenommen.</P>
<P ALIGN="JUSTIFY">Sehr geehrte Frau Bundesr&auml;tin! Wenn man all das ber&uuml;cksichtigt, ist von Ihrer Kritik meiner Ansicht nach sehr wenig &uuml;brig geblieben. <I>(Beifall bei den Freiheitlichen und der &Ouml;VP.&nbsp; Bundesr&auml;tin <B>Fuchs:</B>
</B></B>
 Eine sehr einseitige Sichtweise!)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>12.33</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Vizepr&auml;sident <A HREF="/WWER/PAD_01467/">J&uuml;rgen&nbsp;Weiss</A><!--¦-->:</B>
</B></B>
 Als n&auml;chster Rednerin erteile ich Frau Bundesr&auml;tin <A HREF="/WWER/PAD_06755/">Maria&nbsp;Grander</A> das Wort.  Bitte.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>12.33</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesr&auml;tin <A HREF="/WWER/PAD_06755/">Maria&nbsp;Grander</A><!--¦--></B>
</B></B>
 (&Ouml;VP, Tirol): Sehr geehrter Herr Pr&auml;sident! Sehr geehrter Herr Bundesminister! Es geht mir, wenn ich jetzt meine Vorrednerinnen erlebe&nbsp; ich komme selbst aus den Gesundheitsberufen&nbsp;, grunds&auml;tzlich nicht gut dabei, das sage ich ganz ehrlich. Es sieht n&auml;mlich so aus, als ob unser Gesundheitssystem wegen der Ambulanzgeb&uuml;hr auf dem Boden l&auml;ge, und damit tue ich mir schwer. Daher m&ouml;chte ich feststellen: In erster Linie geht es hier nicht um die Ambulanzgeb&uuml;hren; diese sind bereits beschlossen.<I> (Bundesr&auml;tin <B>Kainz:</B>
</B></B>
 Es geht nicht ums Gesundheitswesen!)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY"><A NAME="Seite_023.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 23</div></td> </table><hr>
Mir geht es vor allem darum, die hohe medizinische Qualit&auml;t in &Ouml;sterreich auch in Zukunft zu gew&auml;hrleisten. Deshalb braucht es weitere Reformschritte betreffend erstens die klare Definition der Aufgabenverteilung zwischen dem Bund und den L&auml;ndern, zweitens die Finanzierung und Struktur im extramuralen Bereich&nbsp; dabei werden sehr viele Dinge aus dem extra- und intramuralen Bereich angesprochen, f&uuml;r die es auch anderer Regelungen bedarf, um kommunizieren zu k&ouml;nnen&nbsp; und drittens die Sozialversicherung.</P>
<P ALIGN="JUSTIFY">Die Einhebung der Ambulanzgeb&uuml;hren ist abge&auml;ndert worden, wie dies von uns gefordert wurde. &#167;&nbsp;1 ist weg, das hei&szlig;t, die B&uuml;rokratie wurde vereinfacht&nbsp; ich spreche jetzt im Sinne des Krankenhauses : &Auml;rztliches und pflegerisches Personal werden nicht mit dieser B&uuml;rokratie belastet werden. </P>
<P ALIGN="JUSTIFY">Weiters ist festzustellen, dass die Ambulanzgeb&uuml;hren zu einem Kostenbewusstsein f&uuml;hren werden. Ob tats&auml;chlich das Ziel einer Steuerung weg von den Ambulanzen hin zu dem niedergelassenen Bereich und das finanzielle Ziel erreicht werden, wird eine Evaluationsgruppe sp&auml;testens nach einem Jahr berichten. Das ist von den VP-Gesundheitsreferenten gefordert worden, und ich denke, das wird auch in Angriff genommen werden&nbsp; soweit ich das meiner Information entnehmen kann. <I>(Bundesr&auml;tin <B>Schicker:</B>
</B></B>
 Aber die Zweifel sind heute schon vorhanden!)</I>
</I></I>
 Die Einbindung der L&auml;nderreferenten war auch eine Forderung unsererseits.</P>
<P ALIGN="JUSTIFY">Nun zu den Reformpunkten: Aufgaben des Bundes, Schaffen rechtlicher Rahmenbedingungen, Vorgaben von Qualit&auml;tsstandards, die sowohl die Daten als auch die medizinische Qualit&auml;t betreffen, Aufgaben von Bund und Land und Leistungsangebotsplanung entsprechend dem Krankenanstaltenplan f&uuml;r den extra- und intramuralen Bereich.</P>
<P ALIGN="JUSTIFY">Die Aufgabe der L&auml;nder ist&nbsp; im Sinne konsequenter Fortsetzung des Subsidarit&auml;tsprinzips&nbsp; die Organisation und Steuerung der Gesundheitsvorsorge. Ich denke, das ist ein besonders wichtiger Faktor. Es sollen auch einzelne L&auml;nder-Gesundheitsfonds geschaffen werden.</P>
<P ALIGN="JUSTIFY">Derzeit wird der Mensch, der Patient oft zwischen intra- und extramuralem Bereich hin und her geschoben, weil es daf&uuml;r noch keine klare Regelung gibt. Es braucht daher in der Finanzierung meiner Meinung nach so genannte &quot;kommunizierende Gef&auml;&szlig;e&quot;. F&uuml;r die niedergelassenen &Auml;rzte m&uuml;ssen mehr Anreizsysteme geschaffen werden&nbsp; alle Dinge, die heute schon genannt wurden, wie entlegene Gebiete, l&auml;ndlicher Raum.</P>
<P ALIGN="JUSTIFY">Im Koalitionsabkommen ist auch festgeschrieben, dass Notfall- und Spezialambulanzen in den Krankenh&auml;usern bleiben. Die allgemeinen Ambulanzen werden sich meiner Ansicht nach durch die flexibleren Systeme regional unterschiedlich zur&uuml;ckentwickeln, extramural zum Beispiel&nbsp; wie vom Herrn Bundesminister angesprochen&nbsp; durch die Schaffung der Gruppenpraxis. Ich denke, dass sich da einiges im extramuralen und intramuralen Bereich verschieben wird. </P>
<P ALIGN="JUSTIFY">Das Dritte ist die Reform der Sozialversicherungen. Wir haben derzeit 27&nbsp;Sozialversicherungen. Ich denke, sie sollten vern&uuml;nftig zusammengelegt werden. Der Vorschlag der Landesgesundheitsreferenten der &Ouml;VP lautet, so genannte Bezirksservicestellen f&uuml;r alle Sozialversicherten einzurichten. Das hei&szlig;t, ich kann dann eine Stelle aufsuchen und werde dort&nbsp; egal, wo ich versichert bin&nbsp; auch betreut.</P>
<P ALIGN="JUSTIFY">Im Koalitionsabkommen ist auch die Kostentransparenz festgeschrieben. Jeder Mensch, jeder Patient oder Klient, erh&auml;lt demnach eine Information &uuml;ber die Kosten der Leistungen, wie wir es in anderen Versicherungsbereichen derzeit schon haben. Ich denke, dass der Patient oder der Klient immer derjenige ist, der in diesem System die beste Qualit&auml;tskontrolle f&uuml;r uns durchf&uuml;hrt. </P>
<P ALIGN="JUSTIFY">Daher m&ouml;chte ich nicht, dass man aus Anlass der Ambulanzgeb&uuml;hren menschliche Trag&ouml;dien&nbsp; wie die angesprochene Sache mit dem Augenlicht&nbsp; hernimmt. Das sind Dinge, die hier meiner Ansicht nach einfach nicht Platz finden. Das widerstrebt mir vom ethischen Grundsatz her und aus meiner krankenpflegerischen Sicht. Solche Dinge halte ich f&uuml;r schlimm. <I>(Bundesr&auml;tin <B>Schicker:</B>
</B></B>
 Aber es sind Beispiele ...!)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY"><A NAME="Seite_024.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 24</div></td> </table><hr>
Stattdessen denke ich, wenn mir als Abgeordnete solche Dinge bekannt sind&nbsp; das betrifft Frau Kollegin Kainz&nbsp;, dann kann ich daran mitwirken, dass sich das ver&auml;ndert. Es ist meiner Ansicht nach viel wichtiger, dass man in dieser Hinsicht initiativ wird, statt dass man sagt&nbsp; und das dann breittritt&nbsp;: Das ist so, und aus <B><I>dem</B>
</B></B>
</I>
</I></I>
 Grund ist es so!&nbsp; Danke. <I>(Beifall bei der &Ouml;VP und den Freiheitlichen.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>12.38</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Vizepr&auml;sident <A HREF="/WWER/PAD_01467/">J&uuml;rgen&nbsp;Weiss</A><!--¦-->: </B>
</B></B>
N&auml;chste Rednerin ist Frau Bundesr&auml;tin <A HREF="/WWER/PAD_06817/">Mag.&nbsp;Melitta&nbsp;Trunk</A>. Ich erteile ihr das Wort.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>12.38</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesr&auml;tin <A HREF="/WWER/PAD_06817/">Mag.&nbsp;Melitta&nbsp;Trunk</A><!--¦--></B>
</B></B>
 (SP&Ouml;, K&auml;rnten): Herr Pr&auml;sident! Herr Minister! Gesch&auml;tzte Kolleginnen und Kollegen! F&uuml;r den letzten Teil der Ausf&uuml;hrungen von Kollegin Grander m&ouml;chte ich ihr fast ein Dankesch&ouml;n sagen, denn sie hat sich mit der Materie befasst, sie hat in der Tat zur Sache gesprochen und eine Darstellung aus ihrer Sicht gegeben. Ich denke, Sie werden mir dieses Urteil erlauben: Wahrscheinlich spielt es wirklich eine Rolle, ob jemand in einer Materie auch professionelle&nbsp; sprich: aus der Berufst&auml;tigkeit stammende&nbsp; Erfahrung mitbringt oder nicht. </P>
<P ALIGN="JUSTIFY">Ich teile Ihre Auffassung, dass es eine Aufgabe der Opposition ist, an Ver&auml;nderungen mitzuwirken. Sie werden aber auch verstehen, dass uns diese M&ouml;glichkeit weder im Nationalrat noch heute hier im Bundesrat in irgendeiner Form gegeben worden ist. <I>(Bundesrat <B>Bieringer:</B>
</B></B>
 Sie sind eingebunden ...!)</I>
</I></I>
 Das hei&szlig;t, wir kennen die Tradition der Abstimmungsverl&auml;ufe hier im Bundesrat. Ich bin keine Traumt&auml;nzerin und kenne die Rahmenbedingungen&nbsp; n&auml;mlich die &uuml;berhaupt nicht gegebenen Bedingungen&nbsp; in koalition&auml;rer Eintracht, ob es fr&uuml;her SP&Ouml; und &Ouml;VP waren oder ob es jetzt FP&Ouml; und &Ouml;VP sind.</P>
<P ALIGN="JUSTIFY">Aber ich denke, es entspr&auml;che doch der politischen Kultur der seri&ouml;sen Auseinandersetzung, dass wir Bundesr&auml;tinnen und Bundesr&auml;te uns gegenseitig die Chance geben, Meinungs&auml;u&szlig;erung und Fragestellungen in Aussch&uuml;ssen zu erm&ouml;glichen&nbsp; das war heute nicht m&ouml;glich&nbsp;, und dass es auch legitim sein muss, hier Positionen darzulegen&nbsp; andernfalls k&ouml;nnen wir den Bundesrat aufl&ouml;sen und woanders hingehen. <I>(Beifall bei der SP&Ouml;.)</I>
</I></I>
 </P>
<P ALIGN="JUSTIFY">Kollege Bieringer hat&nbsp; darauf brauche ich nicht n&auml;her einzugehen&nbsp; den Verfahrensablauf dieser &quot;Geschwindigkeit t&ouml;tet&quot;-Geschichte&nbsp; ich w&uuml;rde auf gut k&auml;rntnerisch sagen: den Affenzahn dieser Geschichte&nbsp; lange referiert. Auch Kollege Weilharter hat nicht zu den Ambulanzgeb&uuml;hren gesprochen, sondern sich mit der Befindlichkeit der Sozialdemokratie auseinander gesetzt. </P>
<P ALIGN="JUSTIFY">Kollege Weilharter! So wie Sie der einzige waren, der diese menschliche Trag&ouml;die rund um meine K&auml;rntner Kollegin und rund um die hinterfragenswerten politischen Einstellungsmechanismen angesprochen hat, so haben Sie auch klargelegt&nbsp; auch damit haben Sie nicht zur Sache gesprochen!&nbsp;, dass es innerhalb der FP&Ouml; offensichtlich zwei grundverschiedene Haltungen betreffend den Ausgang der Wiener Wahl gibt. W&auml;hrend Sie sagen, die Ambulanzgeb&uuml;hr werde zur Folge haben, dass die SP&Ouml; verliert&nbsp; dazu muss ich schon sagen, dass, wenn eine Partei, wenn Politiker verlieren, das eben ein demokratischer Wechsel ist, dass es aber wirklich schlimm ist, wenn Menschen, die davon betroffen sind, verlieren! <I>(Beifall bei der SP&Ouml;)</I>
</I></I>
&nbsp;, hat mein K&auml;rntner Landeshauptmann hingegen&nbsp; ich tue mir da, weil aus K&auml;rnten kommend, leicht&nbsp; gemeint, dass H&auml;upl wegen der Unfallrenten und der Ambulanzgeb&uuml;hren gewonnen hat. </P>
<P ALIGN="JUSTIFY">Reden Sie sich das mit J&ouml;rg Haider aus, wobei ich zugebe, dass ich durchaus geneigt bin, die zweite Auffassung, n&auml;mlich die meines Landeshauptmannes, zu teilen! <I>(Beifall bei der SP&Ouml;.)</I>
</I></I>
 </P>
<P ALIGN="JUSTIFY">Zu Ihrer Einsch&auml;tzung <I>(Zwischenruf des Bundesrates Ing.&nbsp;<B>Polleruhs</B>
</B></B>
)</I>
</I></I>
&nbsp; nein, das &uuml;bernimmt die FP&Ouml; nicht, weil die hat flottere Spr&uuml;che&nbsp;: Die Regierung saniert und die SP&Ouml; blockiert!, halte ich fest: Ich unterschreibe diesen Satz! Denn Sie selbst bekennen auf Plakaten und auch in Ihren Wortmeldungen, dass diese Bundesregierung mit &quot;full speed&quot;, das hei&szlig;t mit voller Geschwindigkeit, mit Vollgas auf den &ouml;sterreichischen Landstra&szlig;en, Bundesstra&szlig;en und Autobahnen unterwegs ist. Die SP&Ouml; wird jene Partei sein, die die Blockaden errichtet, um die umstehenden Menschen vor den auf sie zukommenden Karambolagen und herumfliegenden <A NAME="Seite_025.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 25</div></td> </table><hr>
Autos zu sch&uuml;tzen. <I>(Beifall bei der SP&Ouml;.&nbsp; Zwischenruf des Bundesrates Dipl.-Ing.&nbsp;<B>Missethon.</B>
</B></B>
&nbsp; Bundesrat <B>Sch&ouml;ls:</B>
</B></B>
 Das ist das Problem! ...&nbsp;F&uuml;hrerschein ...&nbsp;fahren!)</I>
</I></I>
 </P>
<P ALIGN="JUSTIFY">In demokratischer Kultur werden Sie es erlauben, dass ich aus meiner Sicht zu f&uuml;nf Aspekten dieser Ambulanzgeb&uuml;hr Stellung beziehe. Auch ich bin der Meinung, dass es demokratischer w&auml;re und vielleicht Ver&auml;nderungen erm&ouml;glichen w&uuml;rde, w&uuml;rden wir uns in einem anderen Rahmen als in einer Schlussdebatte, kurz vor der Abstimmung, gegenseitig unsere Argumente referieren.</P>
<P ALIGN="JUSTIFY">Der erste Punkt ist&nbsp; das ist Ihnen nicht unbekannt, denn die meisten von Ihnen kommen aus Bundesl&auml;ndern mit einer sehr l&auml;ndlicher Struktur, auch Herr Minister Haupt wei&szlig; es!&nbsp;, dass es meiner Ansicht nach zu hinterfragen ist, ob die Geb&uuml;hr angesichts der Dichte der niedergelassenen &Auml;rzte und Fach&auml;rzte in den l&auml;ndlichen Regionen wirklich gerechtfertigt sind. Im Vergleich mit den St&auml;dten Villach oder Klagenfurt sind Menschen etwa in der Region des Ministers, in Spittal, oder in meiner, in Finkenstein&nbsp; dar&uuml;ber gibt es nichts zu diskutieren!&nbsp; benachteiligt. Wenn es nicht auch dort an Sonn- und Feiertagen eine Betreuung durch niedergelassene &Auml;rzte sichergestellt ist&nbsp; in Spittal etwa haben wir, wie wir wissen, ewig lang gebraucht, bis sich dann irgendwann einmal ein Augenarzt niedergelassen hat&nbsp;... <I>(Widerspruch von Bundesminister Mag.&nbsp;<B>Haupt.</B>
</B></B>
)</I>
</I></I>
&nbsp; War es nicht der Augenarzt? <I>(Bundesminister Mag.&nbsp;<B>Haupt:</B>
</B></B>
 Nein!)</I>
</I></I>
 Welcher Arzt war denn das, f&uuml;r den wir sechs Jahre lang gek&auml;mpft haben? <I>(Bundesminister Mag.&nbsp;<B>Haupt:</B>
</B></B>
 Hermagor! Und drei&nbsp;...!)</I>
</I></I>
 Entschuldigung, ich habe Spittal mit Hermagor verwechselt, Verzeihung! </P>
<P ALIGN="JUSTIFY">Das hei&szlig;t, Menschen in der l&auml;ndlichen Region finden insbesondere am Wochenende keine &auml;rztliche Betreuung.&nbsp; Wohin sonst sollen sie gehen als in ein Krankenhaus?  Das <B><I>ist</B>
</B></B>
</I>
</I></I>
 eine Benachteiligung! Aber auch wenn dieses Gesetz heute beschlossen wird, so darf es doch bitte auch f&uuml;r die Regierungsparteien nicht verboten sein, &uuml;ber diese Benachteiligung nachzudenken und in der Folge Verbesserungen anzustreben. Die SP&Ouml; wird dabei sein!</P>
<P ALIGN="JUSTIFY">Der zweite Punkt betrifft die Ausnahmeregelung f&uuml;r schwangere Frauen.&nbsp; Auch diesbez&uuml;glich haben die Regierungsfraktionen meiner Meinung nach die Verpflichtung, Aufkl&auml;rungsarbeit zu leisten. Ich habe mir das genau angeschaut: Ich war sehr froh dar&uuml;ber, dass laut Zeitungsberichten Kinder und Schwangere von der Geb&uuml;hr ausgenommen sind. Nur leider stimmt es so nicht! Ausgenommen sind schwangere Frauen, die auf Grund einer Erkrankung, die direkt auf die Schwangerschaft zur&uuml;ckzuf&uuml;hren ist, die Ambulanz aufsuchen. Das hei&szlig;t: Eine schwangere Frau in &Ouml;sterreich, die glaubt, dass sie, wenn sie sich in die Hand schneidet und die Ambulanz aufsucht, keine Geb&uuml;hr zu zahlen hat, irrt leider.</P>
<P ALIGN="JUSTIFY">Man sollte klar und offen&nbsp; ganz im Sinne des Kollegen Weilharter, der gemeint hat, da werden Verwirrung und Verunsicherung gestiftet&nbsp; diesen ausgenommenen Personengruppen sagen, dass sie bei einer Erkrankung, die der Schwangerschaft zuzuschreiben ist, befreit sind, f&uuml;r den Fall aber, dass sie sich den Fu&szlig; brechen oder in die Hand schneiden oder eine andere Erkrankung haben und die Ambulanz aufsuchen, nicht.</P>
<P ALIGN="JUSTIFY">Der dritte Punkt ist, dar&uuml;ber nachzudenken, ob es&nbsp; weil wir, und zwar alle Parteien, in bildungspolitischen Debatten immer wieder eine Gleichstellung aller jungen Menschen, die sich in Ausbildung befinden, einfordern&nbsp; gerecht ist, dass&nbsp; ich will da nicht eine Personengruppe gegen die andere ausspielen, sondern ganz einfach hinterfragen&nbsp; meine Tochter als Sch&uuml;lerin oder als Studentin in Ausbildung, als die sie bei mir mitversichert ist, davon ausgenommen ist, aber ein in Ausbildung befindliches Lehrlingsm&auml;dchen nicht davon befreit w&auml;re. Ich frage mich, ob das Gesetz in Hinsicht auf Kinder und Jugendliche gerecht ist. Ich finde, es ist <B><I>nicht</B>
</B></B>
</I>
</I></I>
 gerecht!</P>
<P ALIGN="JUSTIFY">Der vierte Punkt, den ich ansprechen m&ouml;chte&nbsp; ich bin keine Expertin, daher brauche ich etwas l&auml;nger, wenn ich mich damit auseinander setze&nbsp;, ist, dass die Bev&ouml;lkerung in &Ouml;sterreich vernimmt, dass die Geb&uuml;hr 250&nbsp;S ausmacht, und das ist es jetzt! Das ist es aber nicht! Ich muss Ihnen sagen, dass ich es nicht in Ordnung finde, dass es in Bezug auf die Kostenanteile der verschiedenen Versicherten und deren Angeh&ouml;rigen eklatante Unterschiede gibt, n&auml;mlich den Unterschied, dass Menschen, die der Sozialversicherungsanstalt der Bauern zugeh&ouml;ren, 151&nbsp;S <A NAME="Seite_026.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 26</div></td> </table><hr>
pro Quartal bezahlen, dass Menschen, die der gewerblichen Wirtschaft zugeh&ouml;ren, f&uuml;r dieselbe Leistung 204&nbsp;S bezahlen, dass Menschen, die Arbeiter und Angestellte sind, daf&uuml;r 250&nbsp;S bezahlen und ich als Beamtin beziehungsweise beamtete Politikerin Melitta Trunk f&uuml;r dieselbe Leistung&nbsp; und das finde ich nicht korrekt!&nbsp; 80&nbsp;S bezahle. <I>(Bundesrat </FONT><B><FONT FACE="Arial" SIZE=2>Kone&#99;ny:</B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=2> Unerh&ouml;rt!)</I>
</I></I>
 Das ist weder sozial noch gerecht, und ich w&uuml;nsche mir da eine &Auml;nderung. <I>(Beifall bei der SP&Ouml;.)</I>
</I></I>
 </P>
<P ALIGN="JUSTIFY">Ein allerletzter Punkt, weil hier die Lenkungsmechanismen und Auswirkungen angesprochen worden sind. <I>(Bundesrat <B>Grissemann:</B>
</B></B>
 Sie haben ja keine Ahnung, wie sch&ouml;n Sie es haben als Beamtin!&nbsp;...!&nbsp; Ruf bei der SP&Ouml;: Das ist eine echte Frau Magister! Weitere Rufe des Bundesrates <B>Grissemann</B>
</B></B>
 und Gegenrufe bei der SP&Ouml;.)</I>
</I></I>
 Ich muss Ihnen nicht erz&auml;hlen, mit welchem Arzt ich gestern zuf&auml;llig gesprochen habe, aber Praxis ist&nbsp; das wissen Sie alle, au&szlig;er Sie gehen zu einem Arzt, der ein pers&ouml;nlicher Freund ist&nbsp;: Die Wartes&auml;le sind voll, wir haben keine ausreichende Versorgung im Bereich der niedergelassenen &Auml;rzte&nbsp; das ist Politik zwischen Versicherungsanstalten und Kammern! Das hei&szlig;t, wir haben, wenn wir wollen, dass weniger Menschen in das Krankenhaus gehen und daf&uuml;r mehr Menschen niedergelassene &Auml;rzte aufsuchen, zuerst das zu reparieren, was jetzt mangelhaft ist. Wir k&ouml;nnen nicht sagen, es werden weniger Menschen die Ambulanzen aufsuchen, weil sie n&auml;mlich in den &uuml;berf&uuml;llten Wartes&auml;len der &Auml;rzte keinen Platz finden werden. </P>
<P ALIGN="JUSTIFY">In dieser Hinsicht mache ich mir aber auch Sorgen um jene Menschen, die&nbsp; und das werden ganz besonders die nicht mehr ganz Jungen sein, n&auml;mlich die Generationen meiner Mutter und meiner Gro&szlig;mutter, die wissen, was 250&nbsp;S bedeuten; andere vielleicht nicht so sehr&nbsp; es sich &uuml;berlegen, ob sie den praktischen Arzt oder einen Facharzt aufsuchen, bei dem sie aber erst vier Monate sp&auml;ter einen Termin bekommen. Ich finde das nicht in Ordnung, weil es nicht einer optimalen Gesundheitsversorgung entspricht. </P>
<P ALIGN="JUSTIFY">In diesem Sinne bleibt meine Hoffnung&nbsp; ich formuliere sie nicht, aber ich denke es mir&nbsp;, dass man f&uuml;r die Zukunft lernen sollte, dass Geschwindigkeit in vielen Ma&szlig;nahmen eine gute Qualit&auml;t sein kann, aber Geschwindigkeit als politische Qualit&auml;t allein, vor allem bei solchen Ma&szlig;nahmen, nicht genug ist.&nbsp; Danke sch&ouml;n. <I>(Beifall bei der SP&Ouml;.)</I>
</I></I>
 </P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>12.50</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Vizepr&auml;sident <A HREF="/WWER/PAD_01467/">J&uuml;rgen&nbsp;Weiss</A><!--¦-->:</B>
</B></B>
 Bitte, Herr Bundesrat Kone</FONT><FONT FACE="Arial" SIZE=2>&#99;ny.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>12.50</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!----></FONT><FONT FACE="Arial" SIZE=2>Bundesrat <A HREF="/WWER/PAD_00907/">Albrecht&nbsp;Kone&#99;ny</A></FONT><FONT FACE="Arial" SIZE=2><!--¦--></B>
</B></B>
 (SP&Ouml;, Wien) <I>(zur Gesch&auml;ftsbehandlung):</I>
</I></I>
 Herr Pr&auml;sident! Herr Bundesrat Grissemann hat w&auml;hrend der Ausf&uuml;hrungen der Frau Bundesr&auml;tin Trunk in einem Zwischenruf die Formulierung &quot;Die soll die Pappen halten&quot; gebraucht. <I>(Bundesr&auml;tin <B>Haunschmid:</B>
</B></B>
 Das hat er nicht gesagt!)</I>
</I></I>
 Ich w&uuml;rde meinen, dass das ein Anlass f&uuml;r einen Ordnungsruf ist. <I>(Beifall bei der SP&Ouml;.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>12.51</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Vizepr&auml;sident <A HREF="/WWER/PAD_01467/">J&uuml;rgen&nbsp;Weiss</A><!--¦-->: </B>
</B></B>
Ich werde diese Frage entscheiden, wenn das Protokoll den behaupteten Sachverhalt verifiziert.</P>
<P ALIGN="JUSTIFY">Ich erteile Herrn Bundesminister <A HREF="/WWER/PAD_00533/">Mag.&nbsp;Herbert&nbsp;Haupt</A> das Wort.  Bitte.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>12.51</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesminister f&uuml;r soziale Sicherheit und Generationen <A HREF="/WWER/PAD_00533/">Mag.&nbsp;Herbert&nbsp;Haupt</A><!--¦-->: </B>
</B></B>
Sehr geehrter Herr Pr&auml;sident! Sehr geehrte Damen und Herren! Ich m&ouml;chten den Ausf&uuml;hrungen der Frau Kollegin Melitta Trunk einiges hinzuf&uuml;gen.</P>
<P ALIGN="JUSTIFY">Erstens, Frau Kollegin, wissen Sie selbst aus Ihrer politischen T&auml;tigkeit in K&auml;rnten, dass eine Reihe von Antr&auml;gen von Gemeinden und &ouml;ffentlichen Gebietsk&ouml;rperschaften betreffend Planstellen f&uuml;r niedergelassene &Auml;rzte aus zwei Gr&uuml;nden abgelehnt worden ist: zur H&auml;lfte, weil die &Auml;rztekammer dagegen Einspruch erhoben hat, und zur H&auml;lfte, weil die jeweiligen Krankenversicherungstr&auml;ger die Planstellen untersagt haben.</P>
<P ALIGN="JUSTIFY"><A NAME="Seite_027.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 27</div></td> </table><hr>
Zweitens: Ich danke Ihnen daf&uuml;r, dass Sie in Ihren Ausf&uuml;hrungen festgestellt haben, dass Sie eine gleiche Bezahlung f&uuml;r gleiche Arbeit und gleiche Leistung als vern&uuml;nftig und korrekt betrachten. Ich darf Sie darauf hinweisen, dass Sie mit diesen Ihren Feststellungen durchaus mit meinen Bem&uuml;hungen zur Harmonisierung der Sozialversicherungs- beziehungsweise Krankenversicherungstr&auml;ger in &Ouml;sterreich konform gehen, weil auch ich der Meinung bin, dass etwa bei Zahnbehandlungen in ganz &Ouml;sterreich die gleichen Tarife bezahlt werden sollten. Die BVA bezahlt bei Beamten in ganz &Ouml;sterreich gleich hohe Tarife, w&auml;hrend die Gebietskrankenkassen in vielen Bereichen sehr unterschiedliche Tarife zahlen.&nbsp; Gleiche Bezahlung bei gleicher Leistung ist also keineswegs der Fall!</P>
<P ALIGN="JUSTIFY">Das f&uuml;hrt dazu, dass im niedergelassenen Bereich gewisse Leistungen &uuml;berhaupt nicht angeboten werden, weil die Tarifgestaltung daf&uuml;r derma&szlig;en unattraktiv ist. Es erfolgen daher eindeutig und klar auf Grund der Tarifpositionen der Gebietskrankenkassen Verlagerungen zu den Ambulanzen.</P>
<P ALIGN="JUSTIFY">Man kann das mittels Benchmarking, das heute auch im Gesundheitsbereich modern geworden ist, durchaus vergleichen. Wenn Sie in meinem eigenen Heimatbundesland die Diskussion um die Zurverf&uuml;gungstellung von Mitteln f&uuml;r die K&auml;rntner Gebietskrankenkasse verfolgen, so werden Sie feststellen, dass dort haupts&auml;chlich drei Argumente f&uuml;r die Malaise im finanziellen Bereich diskutiert werden. </P>
<P ALIGN="JUSTIFY">Der erste Punkt ist die schlechte Struktur: Die K&auml;rntner Gebietskrankenkasse hat die zweith&ouml;chste Rate an Mitversicherten und an Pensionisten sowie einen sehr hohen Anteil an Saisonbesch&auml;ftigten sowohl im Baugewerbe als auch im Fremdenverkehr. Zweiter Punkt: Es gibt in Relation zu anderen Bundesl&auml;ndern hohe Leistungen der Krankenanstalten auf Grund der seinerzeitigen Regelungen 1988/89 im so genannten Pflegenotstand. Und zum Dritten gibt es dort angeblich exorbitant hohe Leistungen der Gebietskrankenkasse an den niedergelassenen Bereich.</P>
<P ALIGN="JUSTIFY">Wenn man sich den letzten Punkt im Rahmen eines Benchmarkings mit der Nieder&ouml;sterreichischen Gebietskrankenkasse, die innerhalb der Sozialversicherungstr&auml;ger f&uuml;r alle ihre Leistungen ein computergesteuertes System hat, durch das s&auml;mtliche Detailleistungen f&uuml;r alle Fachgruppen aufgelistet werden k&ouml;nnen und einsichtig sind, ansieht, so kommt man zur &Uuml;berzeugung, dass dieses Argument nur mit Vorbehalt akzeptiert werden kann.</P>
<P ALIGN="JUSTIFY">Ein Beispiel: Die K&auml;rntner Internisten sind angeblich die bestbezahlten Internisten &Ouml;sterreichs, wenn man sich die Aussendungen der K&auml;rntner Gebietskrankenkasse und auch anderer, etwa der Arbeiterkammer, im letzten Vierteljahr vergegenw&auml;rtigt. Tatsache ist aber, dass die Internisten in K&auml;rnten mit 4,26&nbsp;Prozent die niedrigste Patienten-Zuweisungsrate an die Krankenh&auml;user aller &ouml;sterreichischen Internisten haben. Da K&auml;rnten die zweith&ouml;chste Pensionistenrate hat und die K&auml;rntner Internisten die geringste Zuweisungsrate von Patienten aus dem niedergelassenen Bereich in den Bereich der Krankenanstalten aufweisen, muss man fragen, worauf das zur&uuml;ckzuf&uuml;hren ist, denn die K&auml;rntner sind, wenn man sich die Gesundheits- oder Sterbestatistik anschaut, nicht ges&uuml;nder, im Gegenteil: Das K&auml;rntner Gailtal ist in punkto Krebsraten bei Magen- und Darmkrebs innerhalb &Ouml;sterreichs sogar f&uuml;hrend.</P>
<P ALIGN="JUSTIFY">Die K&auml;rntner Internisten erbringen Leistungen, die von anderen Internisten nicht angeboten werden&nbsp; das aber zu Tarifen, die innerhalb aller Internisten &Ouml;sterreichs bestenfalls die drittbeste Honorierung sind, bei sehr vielen Leistungen aber nur die acht- und neunth&ouml;chste Honorierung aller &ouml;sterreichischen Bundesl&auml;nder bedeuten. F&uuml;r keine einzige Leistung beziehen sie also Spitzenhonorare, sondern bestenfalls das dritth&ouml;chste Honorar, sehr oft aber nur das acht- und neunth&ouml;chste. Sie sind also offensichtlich in der Lage, mit ihren Leistungen und Honoraren Patienten au&szlig;erhalb des Krankenhauses zu halten, das ein Bereich ist, der in K&auml;rnten nach dem vorgenannten Punkt der teuerste Faktor und Grund daf&uuml;r ist, warum die K&auml;rntner Gebietskrankenkasse in finanziellen Schwierigkeiten steckt.</P>
<P ALIGN="JUSTIFY">Gerade an diesem Beispiel l&auml;sst sich meiner Ansicht nach erkennen, wie wichtig es ist, diese Lenkungseffekte zu erzielen, damit gewisse Betreuungen, die bisher im s&uuml;ndteuren beziehungs<A NAME="Seite_028.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 28</div></td> </table><hr>
weise deutlich teureren Krankenanstaltenbereich erfolgen, im niedergelassenen Bereich gemacht werden.</P>
<P ALIGN="JUSTIFY">Frau Kollegin Trunk! Ich darf Ihnen auch mitteilen, dass es im Jahre&nbsp;1996 in meinem Ministerium, damals unter F&uuml;hrung des sozialdemokratischen Kollegen Hums, ein Benchmarking zu Ambulanzgeb&uuml;hren und zum niedergelassenen Bereich am Beispiel von Wien gab.</P>
<P ALIGN="JUSTIFY">Die Wiener Ambulanzen haben damals f&uuml;r die dort erbrachten Leistungen im Durchschnitt 3&nbsp;600&nbsp;S verrechnet, w&auml;hrend die niedergelassenen &Auml;rzte f&uuml;r dieselben Leistungen 586&nbsp;S, also nicht ganz 600&nbsp;S, bekamen.</P>
<P ALIGN="JUSTIFY">Wenn man nunmehr 600&nbsp;S den 3&nbsp;600&nbsp;S gegen&uuml;berstellt und einen 50-prozentigen Anteil von Land, Bund und Sozialversicherung-Krankenanstalten mitber&uuml;cksichtigt, so wird es angesichts dieses Verh&auml;ltnisses 600&nbsp;S zu 3&nbsp;600&nbsp;S&nbsp; ein Sechstel zu f&uuml;nf Sechstel&nbsp; eindeutig einen Lenkungseffekt in Richtung positive Gebarung f&uuml;r die Wiener Gebietskrankenkasse geben. Auch wenn man ber&uuml;cksichtigt, dass in Wien der Anteil der Gebietskrankenkasse an den Krankenanstalten deutlich unter 50&nbsp;Prozent liegt, weil die Universit&auml;tskliniken einen erheblichen Zuschuss vom Bund erhalten, ist durch den Lenkungseffekt der Ambulanzgeb&uuml;hren ein positiver finanzieller Effekt zu erwarten.</P>
<P ALIGN="JUSTIFY">Ich halte nichts davon, das Rad neu zu erfinden, halte aber sehr viel, ja alles davon, jene Zahlen, die vom Hauptverband, von den Krankenversicherungstr&auml;gern selbst und von meinem Ministerium objektiv erhoben worden sind, in Evaluierung zu stellen.</P>
<P ALIGN="JUSTIFY">Sie haben das soziale Element bei den unterschiedlichen Zahlungen angef&uuml;hrt. Diese unterschiedlich hohen Zahlungen haben aber eine andere Grundlage. Da Sie als Angeh&ouml;rige der BVA Ihr eigenes Beispiel gebracht haben und eine andere Vorrednerin mich als ebenfalls BVA-Versicherten ins Treffen gef&uuml;hrt hat, darf ich feststellen: Wir zahlen bei jedem Arztbesuch einen 20-prozentigen Selbstbehalt.</P>
<P ALIGN="JUSTIFY">Jene Personen, die ASVG-versichert sind, zahlen eine Krankenscheingeb&uuml;hr pro Quartal und haben mit diesem Krankenschein pro Quartal drei Arzt-, Facharzt- und Zahnarztbesuche inkludiert. <I>(Bundesrat </FONT><B><FONT FACE="Arial" SIZE=2>Kone&#99;ny:</B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=2> ...! Das ist sachlich unrichtig!)</I>
</I></I>
 Daher sollte man, wenn man schon von Arbeitnehmern mit gleicher Einkommenssituation spricht, auch einmal vergleichen, wie es in dieser Beziehung dem kleinen Eisenbahner, dem kleinen Beamten und wie es dem gleich viel verdienenden ASVGler geht.&nbsp; Es gibt also unterschiedliche Leistungs- und Selbstbehaltsysteme. </P>
<P ALIGN="JUSTIFY">Ich bin durchaus bei Ihnen, dass man das System vereinheitlichen, sich alle Selbstbehalte &uuml;berlegen und innerhalb der Strukturen dort, wo gleich hohe Beitr&auml;ge vom Einkommen gezahlt werden, auch gleiche hohe Selbstbehalte festlegen kann. </P>
<P ALIGN="JUSTIFY">Mein Bestreben war es, in diese Richtung zu verhandeln. Sie wissen, wie dieses Bestreben von den verantwortlichen Herren des Hauptverbandes und von sehr vielen Sozialversicherungstr&auml;gern in der &Ouml;ffentlichkeit kommentiert worden ist.</P>
<P ALIGN="JUSTIFY">Ich sage auch dazu: Wenn man von Solidarit&auml;t innerhalb des Systems spricht, so kann es nicht so sein, dass jene Kassen, die auf Grund ihrer Struktur, also ihrem Anteil an Pensionisten, an Mitversicherten, auf Grund der H&ouml;he des Einkommens der Versicherten, auf Grund der Struktur des niedergelassenen Bereiches sowie der angebotenen Leistungen im Krankenanstaltenbereich besser liegen, ihre Gestionen anders betrachten als jene, die in ihren L&auml;ndern von Haus aus schlechte Strukturen haben und daher unter Kostendruck kommen, wenn sie gleiche Leistungen anbieten und zahlen wollen.</P>
<P ALIGN="JUSTIFY">Ich glaube daher auch, sehr geehrte Frau Kollegin Trunk, dass man auch mit ber&uuml;cksichtigen sollte&nbsp; weil Sie auch die Lehrlinge ins Treffen gef&uuml;hrt haben&nbsp;, dass auf Grund der vorliegenden Kollektivvertr&auml;ge und auch bei Einrechnung des Haushaltseinkommens kein Zweifel dar&uuml;ber besteht, dass Lehrlinge im ersten und zweiten Lehrjahr von sich aus befreit sind und dass der <A NAME="Seite_029.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 29</div></td> </table><hr>
Hauptverband auch die M&ouml;glichkeit hat, Lehrlinge im dritten und vierten Lehrjahr von sich aus zu befreien, weil auch Ausnahmeregelungen innerhalb des Hauptverbandes m&ouml;glich sind. </P>
<P ALIGN="JUSTIFY">Ob der Hauptverband dann Richtlinien erstellt, die Lehrlinge generell auszunehmen oder nur jene auszunehmen, die derzeit auf Grund des Gesetzestextes ausgenommen sind, steht noch in den Sternen. Wenn meine Informationen richtig sind, so &uuml;berlegt man innerhalb des Hauptverbandes, Lehrlinge generell auszunehmen, um damit eine Verwaltungsvereinfachung zu erreichen  das auch im Bewusstsein, dass auf Grund der Lehrlingsentsch&auml;digungen im ersten, zweiten Lehrjahr keiner, im dritten und im vierten Lehrjahr die Lehrlinge mancher Berufsgruppen, die Mehrheit der Lehrlinge aber nicht befreit werden.</P>
<P ALIGN="JUSTIFY">Ich darf Sie aber auch darauf hinweisen, dass auch Mittelsch&uuml;ler und Studenten, wenn sie &uuml;ber entsprechende Einkommen verf&uuml;gen, die dar&uuml;ber hinausgehen, durchaus gleichgestellt und nicht befreit sind, w&auml;hrend, wenn sie im elterlichen Haushalt leben und keine entsprechenden Einkommen haben, die Befreiungstatbest&auml;nde, die heute g&uuml;ltig sind, in Kraft treten. </P>
<P ALIGN="JUSTIFY">Ich darf Sie des Weiteren&nbsp; weil Sie die soziale Komponente angesprochen haben&nbsp; darauf hinweisen, dass Personen, die au&szlig;erhalb des Ausgleichszulagenrichtsatzes sind und eo ipso auf Grund des Gesetzesantrages befreit sein werden, die M&ouml;glichkeit haben, die au&szlig;erordentlichen Belastungen in ihrer Lebensf&uuml;hrung auch beim Sozialversicherungstr&auml;ger &uuml;ber diese Grenze hinaus geltend zu machen und auf Antrag befreit zu werden, wenn ihnen nicht mehr frei verf&uuml;gbares Nettoeinkommen in der H&ouml;he von 8&nbsp;600&nbsp;und einigen wenigen, nunmehr valorisierten Schillingen&nbsp; urspr&uuml;nglich, 1996, mit 5&nbsp;400&nbsp;S als Freibetrag eingef&uuml;hrt  zusteht. </P>
<P ALIGN="JUSTIFY">Ich habe daher, um all diesen sozialen Komponenten auch nachzukommen, ein Informationsblatt ausarbeiten lassen, das, wie ich hoffe, in Zukunft auch in den Gebietsk&ouml;rperschaften, in den Krankenh&auml;usern, in den Ambulanzen beziehungsweise auch bei den Sozialversicherungstr&auml;gern ausgeh&auml;ngt wird, damit diese sozialen Ausnahmeregelungen auch jedem bekannt werden. Denn es hat mich immer schon an unserem Sozialsystem gest&ouml;rt, dass nur derjenige, der gut informiert ist, die sozialen Ausnahmeregelungen in Anspruch nehmen kann, und sehr viele &Ouml;sterreicherinnen und &Ouml;sterreicher, die an der Armutsgrenze leben, nicht &uuml;ber die entsprechenden Informationen verf&uuml;gt haben, um die f&uuml;r sie aus weiser Voraussicht vom Gesetzgeber beschlossenen Ausnahmeregelungen auch in entsprechender Form lukrieren zu k&ouml;nnen. </P>
<P ALIGN="JUSTIFY">Ich glaube, im Lichte der Ausnahmeregelungen und im Lichte der unterschiedlichen sozialen Systeme&nbsp; Bauern, Gewerbetreibende, Selbst&auml;ndige, BVA-Angeh&ouml;rige, Eisenbahner und ASVG-Beitragszahler&nbsp;, ist es vielleicht verst&auml;ndlich, warum in unterschiedlichen Systemen unterschiedliche Leistungen zu unterschiedlichen Zeitpunkten angewandt werden. </P>
<P ALIGN="JUSTIFY">Ich bin nicht daf&uuml;r verantwortlich, dass ich ein Sozialversicherungssystem geerbt habe, das sich nach den st&auml;ndestaatlichen &Uuml;berlegungen der Zwischenkriegszeit weiterentwickelt hat und nicht der Flexibilit&auml;t des neuen Arbeitsmarktes, der Transparenz und des &Uuml;berganges von Arbeitnehmern von einer Berufs- und von einer Beitragsgruppe in die andere voll Rechnung tr&auml;gt. </P>
<P ALIGN="JUSTIFY">Meine Bem&uuml;hungen werden unbeirrt dahin gehen, diese Ungerechtigkeiten innerhalb des Systems abzuschaffen und das festzustellen, was auch Sie formuliert haben und was sehr viele innerhalb der Sozialversicherungstr&auml;ger, unabh&auml;ngig davon, ob sie bei den Bauern, bei den Gewerbetreibenden, im ASVG-Bereich, bei den kleinen Kassen, bei den Betriebskassen versichert sind, formulieren, n&auml;mlich dass eigentlich in einer Zeit der flexiblen Gestaltung der Arbeitswelt, wo jemand heute Unternehmer, morgen Mitarbeiter, &uuml;bermorgen Nebenerwerbsbauer und Unternehmer sein kann und am Ende seines Lebens vielleicht auch in einer beamteten Dienststellung oder einer Verwaltungsdienststelle als Vertragsbediensteter einem anderen Sozialversicherungsrecht angeh&ouml;rig sein kann, die Durchl&auml;ssigkeit innerhalb der Systeme, die Kompatibilit&auml;t und die Harmonisierung ein hohes Ziel meines Ministeriums sein m&uuml;ssen. </P>
<P ALIGN="JUSTIFY">Ich versuche seit Wochen und Monaten, in Verhandlungen mit den Sozialversicherungstr&auml;gern und mit den Herren des Hauptverbandes das so umzusetzen, wie ich es Ihnen heute skizziert habe. Ob es mir gelingt oder nicht gelingt, wird auch von der Unterst&uuml;tzung aller Abgeordneten beider H&auml;user abh&auml;ngig sein.&nbsp; Danke sch&ouml;n. <I>(Beifall bei den Freiheitlichen und der &Ouml;VP.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>13.04</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!----><A NAME="Seite_030.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 30</div></td> </table><hr>
Vizepr&auml;sident <A HREF="/WWER/PAD_01467/">J&uuml;rgen&nbsp;Weiss</A><!--¦-->:</B>
</B></B>
 Als N&auml;chstem erteile ich Herrn Bundesrat <A HREF="/WWER/PAD_06757/">Wilhelm&nbsp;Grissemann</A> das Wort.  Bitte.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>13.04</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesrat <A HREF="/WWER/PAD_06757/">Wilhelm&nbsp;Grissemann</A><!--¦--></B>
</B></B>
 (Freiheitliche, Tirol): Sehr geehrter Herr Pr&auml;sident! Gesch&auml;tzter Herr Bundesminister! Hoher Bundesrat! Es d&uuml;rfte mir heute sichtlich das Temperament durchgegangen sein, und ich habe zweifellos einen unqualifizierten Zwischenruf get&auml;tigt. Ich m&ouml;chte mich daf&uuml;r bei Frau Kollegin Trunk in aller Form <B><I>entschuldigen.</B>
</B></B>
</I>
</I></I>
 <I>(Allgemeiner Beifall.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>13.05</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Vizepr&auml;sident <A HREF="/WWER/PAD_01467/">J&uuml;rgen&nbsp;Weiss</A><!--¦-->:</B>
</B></B>
 Ich gehe davon aus, dass eine derartige Erkl&auml;rung wirkungsvoller ist als ein Ordnungsruf, und sehe daher die Sache als erledigt an. </P>
<P ALIGN="JUSTIFY">Als n&auml;chstem Redner erteile ich Herrn Bundesrat <A HREF="/WWER/PAD_09364/">Herbert&nbsp;W&uuml;rschl</A> das Wort.  Bitte.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>13.05</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesrat <A HREF="/WWER/PAD_09364/">Herbert&nbsp;W&uuml;rschl</A><!--¦--></B>
</B></B>
 (SP&Ouml;, K&auml;rnten): Sehr geehrte Damen und Herren! Wir reden heute bedauerlicherweise wieder &uuml;ber ein Thema, wie man zus&auml;tzlich bei den &Ouml;sterreicherinnen und &Ouml;sterreichern abkassieren kann. Auf diese Idee ist wieder diese Bundesregierung gekommen, und wir bedauern das au&szlig;erordentlich. </P>
<P ALIGN="JUSTIFY">In diesem Zusammenhang muss etwas erw&auml;hnt werden, vielleicht auch deshalb, weil ich K&auml;rntner bin und den Herrn Bundesminister als K&auml;rntner kenne: Der Herr Bundesminister ist relativ gro&szlig;z&uuml;gig, so gro&szlig;z&uuml;gig etwa, den Mitarbeitern 200&nbsp;000&nbsp;S zu bezahlen. <I>(Der Redner h&auml;lt ein gro&szlig;es Plakat mit dem Titel &quot;FP&Ouml;VP-Skandalregierung&quot; in die H&ouml;he.)</I>
</I></I>
&nbsp; Sieht man das?</P>
<P ALIGN="JUSTIFY">Sehr geehrte Damen und Herren! Diese Gro&szlig;z&uuml;gigkeit des Herrn Bundesministers beschr&auml;nkt sich aber nur auf sehr wenige, n&auml;mlich auf den Privilegiensumpf in der FP&Ouml; und teilweise auch in der &Ouml;VP. Dort wird das Geld beim Fenster hinausgeschmissen, und auf der anderen Seite kassiert man in &Ouml;sterreich bei Kranken und Unfallrentnern ab! <I>(Beifall bei der SP&Ouml;.)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Sehr geehrte Damen und Herren! Wir haben derzeit in &Ouml;sterreich&nbsp; das ist in der Statistik leicht nachlesbar&nbsp; die h&ouml;chste Steuerquote, wir haben die h&ouml;chsten Massensteuern, und wir haben Neuerfindungen dort, wo wir bei den &Ouml;sterreichern neuerlich abkassieren k&ouml;nnen. Es gibt kein Zur&uuml;ckhalten etwa im Bereich der Unfallrentner, und es gibt auch kein Zur&uuml;ckhalten bei kranken Menschen. Es wird eine Bestrafungssteuer f&uuml;r das Kranksein eingef&uuml;hrt.</P>
<P ALIGN="JUSTIFY">Es ist richtig, dass die Ambulanzgeb&uuml;hr wegen verfassungsrechtlicher Unklarheiten aufgehoben wurde. Aber, sehr geehrte Damen und Herren, es ist sehr befremdend, wie in dieser Materie wieder dr&uuml;bergefahren wird. Es gibt bedauerlicherweise keine demokratische Kultur, und diese Arroganz ist f&uuml;r mich unglaublich. </P>
<P ALIGN="JUSTIFY">Es hat heute von der Freiheitlichen Partei erst einen Redner gegeben, &uuml;brigens einen aus Wien&nbsp; ich wei&szlig; nicht, sind die schon abhanden gekommen oder kommen sie doch wieder; ich wei&szlig; es nicht&nbsp;, und ich bin auch neugierig darauf, wie sich die &Ouml;VP-Fraktion heute verhalten wird, denn wenn ich hier lese, dass gewichtige Pers&ouml;nlichkeiten aus der &Ouml;VP, n&auml;mlich der AK-Pr&auml;sident aus Vorarlberg und der AK-Pr&auml;sident aus Tirol, meinen, dass die Ambulanzgeb&uuml;hr ein &quot;Topfen&quot; w&auml;re, dann bin ich sehr gespannt ob des Stimmverhaltens der Bundesr&auml;te aus diesen beiden Bundesl&auml;ndern. </P>
<P ALIGN="JUSTIFY">Sehr geehrte Damen und Herren! Es ist mir bis heute nicht klar&nbsp; ich sitze seit drei Stunden hier und habe zugeh&ouml;rt&nbsp;, welchen Sinn die Einf&uuml;hrung der Ambulanzgeb&uuml;hr in Wirklichkeit hat. Es wird das Wort &quot;Lenkungseffekt&quot; gebraucht. Man will offensichtlich kranke Menschen von der &auml;rztlichen Behandlung fernhalten. Meinen Sie das mit &quot;Lenkungseffekt&quot;? </P>
<P ALIGN="JUSTIFY">Sehr geehrte Damen und Herren! Es wird auch der Verwaltungsaufwand entsprechend steigen. Ist das die Entb&uuml;rokratisierung, von der Sie immer wieder reden?  F&uuml;r mich ist das nicht fassbar. </P>
<P ALIGN="JUSTIFY"><A NAME="Seite_031.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 31</div></td> </table><hr>
Unser K&auml;rntner Landeshauptmann beziehungsweise der FP&Ouml;-Landeshauptmann&nbsp; meiner ist er ja nicht&nbsp; redet von der sozialen Treffsicherheit.&nbsp; Sehr geehrte Damen und Herren! Soziale Treffsicherheit in Zusammenhang mit diesem Thema ist f&uuml;r mich eine einzige Provokation, das ist f&uuml;r mich purer Zynismus. </P>
<P ALIGN="JUSTIFY">Erstens: Behinderte Menschen, die &quot;besonders gerne&quot;  unter Anf&uuml;hrungszeichen  Ambulanzen aufsuchen, werden diese Ambulanzgeb&uuml;hren zu bezahlen haben. Zweitens trifft diese Ambulanzgeb&uuml;hr im Besonderen Menschen mit niedrigen Einkommen. Die Ambulanzgeb&uuml;hr behandelt Berufsgruppen in sehr unterschiedlicher Weise. Kollegin Trunk hat ein Beispiel aufgezeigt: Der Lehrling kann blechen, der 26-j&auml;hrige Student nicht! Also ich sehe das als politische Ungeheuerlichkeit, aber derartige Dinge fallen halt heutzutage der &Ouml;VP-FP&Ouml;-Bundesregierung ein!&nbsp; Ich danke. <I>(Beifall bei der SP&Ouml;.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>13.10</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Vizepr&auml;sident <A HREF="/WWER/PAD_01467/">J&uuml;rgen&nbsp;Weiss</A><!--¦-->:</B>
</B></B>
 N&auml;chste Rednerin ist Frau Bundesr&auml;tin <A HREF="/WWER/PAD_10506/">Anna&nbsp;Schlaffer</A>. Ich erteile ihr das Wort.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>13.10</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesr&auml;tin <A HREF="/WWER/PAD_10506/">Anna&nbsp;Schlaffer</A><!--¦--> </B>
</B></B>
(SP&Ouml;, Burgenland): Herr Pr&auml;sident! Herr Bundesminister&nbsp; ich vermisse ihn momentan! Meine werten Kolleginnen und Kollegen! Angesichts der bisher vorliegenden Tatsachen &uuml;ber das Zustandekommen des vorliegenden Gesetzentwurfes mit dem wichtigsten Bestandteil der Einf&uuml;hrung einer Ambulanzgeb&uuml;hr ist es klar, dass es sich bei diesem Entwurf um keine gesundheitspolitische Ma&szlig;nahme handelt, sondern dass dieser Entwurf gerade f&uuml;r die strukturschwachen Regionen an den Grundpfeilern der Gesundheitsversorgung r&uuml;ttelt. Die Versorgung mit Fach&auml;rzten ist gerade in diesen Regionen sehr schwach. Die Menschen haben keine Wahl, denn sie k&ouml;nnen einfach nur in den Ambulatorien wirkliche Hilfe finden. Dieser Gesetzentwurf ist somit eine Strafaktion gegen die l&auml;ndlichen Regionen. </P>
<P ALIGN="JUSTIFY">Ich weise in diesem Zusammenhang auf die schriftlichen Stellungnahmen der Gesundheitslandesr&auml;te hin, in denen keine einzige positive Auswirkung auf die l&auml;ndlichen Regionen angef&uuml;hrt ist. Zudem erlaube ich mir in diesem Zusammenhang festzuhalten, dass der Burgenl&auml;ndische Landtag bereits in seiner Sitzung vom 14.&nbsp;M&auml;rz 2001 mehrheitlich gegen die Einf&uuml;hrung einer Ambulanzgeb&uuml;hr gestimmt hat. Wenn der Herr Bundesminister in seinen Ausf&uuml;hrungen von einem dadurch m&ouml;glich werdenden Ausbau der &auml;rztlichen Betreuung im l&auml;ndlichen Raum gesprochen hat, mit einem Arzt, sozusagen ums Eck und kurzen Anfahrtswegen, kann ich dem nur entgegnen, dass in mir die Bef&uuml;rchtung aufkommt, dass dieses Gesetz ohne Kenntnis der Lebensumst&auml;nde in den l&auml;ndlichen Regionen zu Stande gekommen ist. Oder halten Sie es f&uuml;r realistisch, Herr Bundesminister, dass in meinem Heimatbezirk Oberpullendorf mit einer geographischen Ausweitung von je zirka 40&nbsp;Kilometer, rund 38&nbsp;000&nbsp;Einwohnern, 63&nbsp;Gemeinden, wovon die gr&ouml;&szlig;te Gemeinde eine Einwohnerdichte von 3&nbsp;100&nbsp;Einwohnern aufweist und die kleinste 100&nbsp;Einwohner, jeder Bewohner einen Arzt ums Eck vorfinden wird, einen Arzt mit einem besten Versorgungsangebot sozusagen?</P>
<P ALIGN="JUSTIFY">Aus diesen eben vorgebrachten und auch anderen Gr&uuml;nden bringe ich folgenden Antrag ein: </P>
<B><P ALIGN="CENTER">Antrag</P>
</B>
</B></B>
<P ALIGN="JUSTIFY">der Bundesr&auml;te <A HREF="/WWER/PAD_10506/">Anna&nbsp;Schlaffer</A> und GenossInnen gem&auml;&szlig; &#167;&nbsp;43 Abs.&nbsp;1 GO-BR auf Erhebung eines Einspruches gegen den Beschluss des Nationalrates vom 2.&nbsp;April&nbsp;2001 betreffend ein Bundesgesetz, mit dem das Allgemeine Sozialversicherungsgesetz, das Gewerbliche Sozialversicherungsgesetz, das Bauern-Sozialversicherungsgesetz und das Beamten-Kranken- und Unfallversicherungsgesetz ge&auml;ndert werden (412/A)</P>
<P ALIGN="JUSTIFY">Die unterzeichneten Bundesr&auml;te stellen den Antrag, gegen den Beschluss des Nationalrates vom 2&nbsp;April&nbsp;2001 betreffend ein Bundesgesetz, mit dem das Allgemeine Sozialversicherungsgesetz, das Gewerbliche Sozialversicherungsgesetz, das Bauern-Sozialversicherungsgesetz und das Beamten-Kranken- und Unfallversicherungsgesetz ge&auml;ndert werden, Einspruch zu erheben.</P>
<B><P ALIGN="CENTER">*****</P>
</B>
</B></B>
<P ALIGN="JUSTIFY"><A NAME="Seite_032.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 32</div></td> </table><hr>
Der Antrag liegt Ihnen mit der Begr&uuml;ndung in schriftlicher Form vor, ich halte es aber dennoch f&uuml;r notwendig, einzelne Punkte hervorzuheben.</P>
<P ALIGN="JUSTIFY">In einer bisher noch nie da gewesenen Husch-Pfusch-Panikaktion haben die Fraktionen von &Ouml;VP und FP&Ouml; in Zusammenarbeit mit der Bundesregierung den Versuch unternommen, die Bestimmungen &uuml;ber die Ambulanzgeb&uuml;hr vor der Aufhebung wieder einzuf&uuml;hren. Als wirklich durchsichtige Ausrede wurde diese Vorgangsweise mit der Herstellung der Rechtssicherheit f&uuml;r die PatientInnen begr&uuml;ndet.&nbsp; Dies ist unwahr! Vielmehr entsteht erst jetzt eine wirkliche Rechtsunsicherheit f&uuml;r die PatientInnen, da zun&auml;chst v&ouml;llig unklar ist, ob und welche Geb&uuml;hren bis zur Verlautbarung des neuerlichen Gesetzesbeschlusses im Bundesgesetzblatt einzuheben sind, und dar&uuml;ber hinaus wieder damit zu rechnen ist, dass diese Bestimmungen in Folge als verfassungswidrig aufgehoben werden.</P>
<P ALIGN="JUSTIFY">Von den Vertretern der Regierungsfraktionen wurde es im Sozialausschuss des Nationalrates abgelehnt, ein Gutachten &uuml;ber die Verfassungsm&auml;&szlig;igkeit des Antrages beim Verfassungsdienst des Bundeskanzleramtes einzuholen. Die Regierungsfraktionen, die alles andere als die Interessen der L&auml;nder vertreten, nehmen in Kauf, dass diese Regelung neuerlich verfassungswidrig ist. </P>
<P ALIGN="JUSTIFY">Der Vertreter der behinderten Menschen gab an, dass insgesamt nur etwa 15&nbsp;Prozent der Arztpraxen in &Ouml;sterreich f&uuml;r Behinderte frei zug&auml;nglich sind. 85&nbsp;Prozent der Arztpraxen sind nicht barrierefrei erreichbar. </P>
<P ALIGN="JUSTIFY">Meine Damen und Herren von der &Ouml;VP- und FP&Ouml;-Fraktion! Ich habe bei Ihren Rednern die Argumente f&uuml;r die Sinnhaftigkeit der Einf&uuml;hrung einer Ambulanzgeb&uuml;hr vermisst. Durch die Anwendung einer eigenen Form von Redetechnik scheint es der Herr Bundesminister auch eher darauf angelegt zu haben, Ihnen die Lust am Reden zu nehmen. </P>
<P ALIGN="JUSTIFY">Vielleicht ist der Grund Ihrer Schweigsamkeit auch darin zu finden, dass Sie sich selbst bei diesem Gesetzentwurf nicht wohlf&uuml;hlen und nicht wissen, wie Sie dies Ihren W&auml;hlerinnen und W&auml;hlern gegen&uuml;ber vertreten sollen. Diesen versprechen Sie ja laufend eine Besserstellung ihrer Situation. In Anbetracht der Ergebnisse der Landtagswahlen im Burgenland und in Wien d&uuml;rften Ihnen viele das nicht mehr glauben.</P>
<P ALIGN="JUSTIFY">N&uuml;tzen Sie die Chance, sich als verantwortungsvolle Vertreter lhrer W&auml;hlerinnen und W&auml;hler zu pr&auml;sentieren, und stimmen Sie unserem Antrag zu! <I>(Beifall bei der SP&Ouml;.) </P>
</FONT><FONT FACE="Arial" SIZE=1><P>13.17</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Vizepr&auml;sident <A HREF="/WWER/PAD_01467/">J&uuml;rgen&nbsp;Weiss</A><!--¦-->:</B>
</B></B>
 Der von den Bundesr&auml;ten <A HREF="/WWER/PAD_10506/">Anna&nbsp;Schlaffer</A> und Genossen eingebrachte Antrag, gegen den vorliegenden Beschluss des Nationalrates gem&auml;&szlig; &#167;&nbsp;43 Abs.&nbsp;1 GO Einspruch samt der beigeschlossenen Begr&uuml;ndung zu erheben, ist gen&uuml;gend unterst&uuml;tzt und steht demnach mit in Verhandlung.</P>
<P ALIGN="JUSTIFY">Ich erteile Herrn Bundesminister <A HREF="/WWER/PAD_00533/">Mag.&nbsp;Herbert&nbsp;Haupt</A> das Wort.  Bitte.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>13.18</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesminister f&uuml;r soziale Sicherheit und Generationen <A HREF="/WWER/PAD_00533/">Mag.&nbsp;Herbert&nbsp;Haupt</A><!--¦-->:</B>
</B></B>
 Herr Pr&auml;sident! Sehr geehrte Damen und Herren! Ich m&ouml;chte der Vorrednerin nur zwei Dinge mitgeben: Ich war gerade gestern bei der Burgenl&auml;ndischen Gebietskrankenkasse und beim Landeshauptmann Ihres Bundeslandes, und wir haben beim Landeshauptmann die Patienten-Charta unterschrieben, damit es auch f&uuml;r die Patienten zu deutlichen Verbesserungen im Bereich des Krankenanstaltenwesens kommt. </P>
<P ALIGN="JUSTIFY">Zweitens habe ich in der Burgenl&auml;ndischen Gebietskrankenkasse mit Freude vernommen, dass die Burgenl&auml;ndische Gebietskrankenkasse stolz darauf ist, in jeder Gemeinde des Burgenlandes einen niedergelassenen praktischen Arzt zu haben und mit Ausnahme des s&uuml;dlichsten Bereiches des Burgenlandes auch die Versorgung durch niedergelassene Spezialisten durchaus gew&auml;hrleisten zu k&ouml;nnen. Ich hoffe, sehr geehrte Damen und Herren, dass die Situation im Burgenland so ist, wie mir die gesamte Vertretung der Burgenl&auml;ndischen Gebietskrankenkasse vor Augen gef&uuml;hrt hat. </P>
<P ALIGN="JUSTIFY"><A NAME="Seite_033.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 33</div></td> </table><hr>
Zu den Ausf&uuml;hrungen des Herrn Kollegen W&uuml;rschl: Ich habe Ihr Plakat zur Kenntnis genommen, zu dem Inhalt des Plakates habe ich in einem anderen Statement Stellung genommen, aber ich m&ouml;chte der Vollst&auml;ndigkeit halber nochmals sagen, dass die 200&nbsp;000&nbsp;S auf dem Plakat, das Sie vorgezeigt haben, eindeutig falsch sind, dass meine Mitarbeiterin in einer Lohnstufe war, die im Verh&auml;ltnis zur Lohneinstufung einer B&uuml;roleiterin meiner Amtsvorg&auml;ngerInnen, die Ihrer Fraktion angeh&ouml;rt haben, gleichwertig beziehungsweise geringer war, und dass in meinem Kabinett, zusammen mit dem B&uuml;ro des Herrn Staatssekret&auml;rs, nach Amtskalender des Jahres&nbsp;1998/99 insgesamt weniger Personen t&auml;tig sind als damals, als die in mein Ministerium &uuml;bersiedelten Bereiche noch auf das Frauenministerium, das Gesundheitsministerium und das Sozialministerium aufgeteilt waren. Ich bitte Sie, das schon zur Kenntnis zu nehmen. <I>(Zwischenruf des Bundesrates </FONT><B><FONT FACE="Arial" SIZE=2>Kone&#99;ny.</B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=2>)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Sie sollten aber nicht vergessen, Herr Professor K</FONT><FONT FACE="Arial" SIZE=2>one&#99;ny, dass immerhin das Frauenministerium und das Gesundheitsministerium meinem Ministerium eingegliedert sind, einschlie&szlig;lich der Familiensektion des Ministeriums f&uuml;r Wirtschaft, und nunmehr daf&uuml;r die ehemalige Sektion II mit dem ausgegliederten AMS z</FONT><FONT FACE="Arial" SIZE=2>um Bundesministerium f&uuml;r Wirtschaft und Arbeit ressortiert. Auf Grund dessen finde ich es durchaus verst&auml;ndlich, dass man den Mitarbeiterstand von vorher mit jenem von heute vergleicht. Der Mitarbeiterstand der zitierten Ministerien von vorher umfasste &uuml;brigens 47 Personen, und mein Mitarbeiterstand weist, wie meinen entsprechenden Beantwortungen im Nationalrat zu entnehmen ist, knapp mehr als die H&auml;lfte davon auf.&nbsp; Danke sch&ouml;n. <I>(Beifall bei den Freiheitlichen und der &Ouml;VP.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>13.21 </P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Vizepr&auml;sident <A HREF="/WWER/PAD_01467/">J&uuml;rgen&nbsp;Weiss</A><!--¦-->:</B>
</B></B>
 N&auml;chster Redner ist Herr Bundesrat <A HREF="/WWER/PAD_08256/">Christoph&nbsp;Hagen</A>. Ich erteile ihm das Wort.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>13.21</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesrat <A HREF="/WWER/PAD_08256/">Christoph&nbsp;Hagen</A><!--¦--></B>
</B></B>
 (Freiheitliche, Vorarlberg): Sehr geehrter Herr Pr&auml;sident! Sehr geehrter Herr Bundesminister! Meine Damen und Herren! Wie wir jetzt schon oft geh&ouml;rt haben, wettert die SP&Ouml; gegen die Ambulanzgeb&uuml;hren. Sie scheint aber vergessen zu haben, dass bereits im Jahre 1988 diese Ambulanzgeb&uuml;hr von einem sozialistischen Sozialminister eingef&uuml;hrt wurde. Im Jahre 1995 wurde sie, wie wir von Herrn Bundesminister Haupt geh&ouml;rt haben, wieder andiskutiert. Damals war, soweit mir bekannt ist, auch ein SP&Ouml;-Sozialminister am Werk. Doch jetzt wird von Ihnen genau das, was Sie selbst vorgeschlagen und durchgef&uuml;hrt haben, kritisiert. <I>(Bundesrat </FONT><B><FONT FACE="Arial" SIZE=2>Kone&#99;ny:</B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=2> Haben die Menschen das vor drei Monaten nicht zu bezahlen gehabt?)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Ich m&ouml;chte schon darauf aufmerksam machen&nbsp; und zwar deshalb, weil Sie sich so dar&uuml;ber freuen, dass diese Ambulanzgeb&uuml;hr vom Verfassungsgerichtshof aufgehoben wurde&nbsp;, dass diese Ambulanzgeb&uuml;hr vom Verfassungsgerichtshof wegen eines Formfehlers aufgehoben wurde. Das sollte man schon auch beachten! Der Grund f&uuml;r die Aufhebung war ein reiner Formfehler, er betraf nicht den Inhalt des Gesetzes. <I>(Bundesrat <B>Freiberger:</B>
</B></B>
 Warte einmal, bis inhaltlich getagt wird!) </P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Sie freuen sich also vergeblich, muss ich sagen, weil die Sache, die Sie erreichen wollten, n&auml;mlich dass die Ambulanzgeb&uuml;hr auf Grund&nbsp;... <I>(In diesem Augenblick wird die T&uuml;r zur S&auml;ulenhalle ge&ouml;ffnet, und man h&ouml;rt von drau&szlig;en einen lauten Knall.&nbsp; Bundesrat </FONT><B><FONT FACE="Arial" SIZE=2>Kone&#99;ny:</B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=2> Das war noch nicht der Sturz der Regierung!) D</I>
</I></I>
ass die Ambulanzgeb&uuml;hr wegen Ihrer Anfechtung aufgehoben wird, diese Freude hat man Ihnen nicht gemacht.</P>
<P ALIGN="JUSTIFY">Wir wissen auch, warum vorzeitig bekannt wurde, dass es eine Aufhebung geben wird. Das Erkenntnis wurde auf Grund einer Indiskretion des Verfassungsgerichtshofes bekannt. Ich glaube nicht, dass ein FP&Ouml;- oder ein &Ouml;VP-Richter daran interessiert war, dass das Erkenntnis vor der Wiener Wahl bekannt wird, obwohl es noch nicht &ouml;ffentlich war. Infolgedessen k&ouml;nnen wir uns schon vorstellen, aus welcher Ecke das kommt. <I>(Ruf bei der SP&Ouml;: Die Wahrheit soll immer zutage kommen!) </I>
</I></I>
Das muss man ganz klar festhalten.</P>
<P ALIGN="JUSTIFY">Aber ich frage Sie: Hat die SP&Ouml; noch nie Fehler gemacht? Noch nie? <I>(Bundesrat Mag. <B>Hoscher:</B>
</B></B>
 Aber nicht so viele!)</I>
</I></I>
  Ich m&ouml;chte Ihnen hier ein Beispiel f&uuml;r solch einen Fehler der SP&Ouml; nennen. </P>
<P ALIGN="JUSTIFY"><A NAME="Seite_034.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 34</div></td> </table><hr>
Wie jeder wei&szlig;, bin ich bei der Exekutive t&auml;tig. Dort wurden wir vor ein paar Jahren mit der Vollziehung des so hochgelobten F&uuml;hrerscheingesetzes betraut. Nur gab es dabei ein Problem: Dieses Gesetz, das von der SP&Ouml; mit ausgearbeitet worden war, war nicht vollziehbar! Die Exekutivbeamten, die ihren Dienst auf der Stra&szlig;e versehen, h&auml;tten dieses Gesetz vollziehen sollen, konnten es aber nicht vollziehen, weil es einfach, wie gesagt, nicht vollziehbar war. Es musste mehrfach reformiert werden, bevor es &uuml;berhaupt vollziehbar war.&nbsp; Nur so viel zu den Fehlern, die die alte Regierung gemacht hat. <I>(Beifall bei den Freiheitlichen.) </P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Wenn man sich die ganze Diskussion betreffend Sparpakete und Budget anh&ouml;rt, so stellt man fest, dass die SP&Ouml; dabei immer den Gerechten spielt. In diesem Zusammenhang m&ouml;chte ich nur an das Sparpaket 1996/97 erinnern, bei welchem die vielen kleinen Beamten, f&uuml;r die Sie sich einzusetzen vorgeben, alle &uuml;ber einen Kamm geschert wurden. Sie alle hatten damals eine Null-Lohnrunde zu verkraften, was sich auf den Biennalsprung negativ ausgewirkt hat. Ich frage Sie: Wo war da Ihr soziales Gewissen?  Das frage ich mich eigentlich schon.</P>
<P ALIGN="JUSTIFY">Oder ein anderes Beispiel: Erh&ouml;hung der Sozialversicherungsbeitr&auml;ge f&uuml;r Beamte.&nbsp; Fr&uuml;her hat es die Ambulanzgeb&uuml;hren noch nicht gegeben, aber die Beamten haben einen h&ouml;heren Sozialversicherungsbeitrag aufgebrummt bekommen, und zwar wieder unter einer SP&Ouml;-Regierung. Wohlgemerkt! Ich frage Sie: Wo ist da der Gleichheitsgrundsatz? <I>(Bundesr&auml;tin <B>Schicker:</B>
</B></B>
 Das lag an Ihrem Koalitionspartner!) </P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Diese scheinheilige Politik der SP&Ouml; zeigt sich auch in der Abfertigungssache des Herrn Klima. Man gibt immer vor, f&uuml;r die Kleinverdiener zu k&auml;mpfen, begr&uuml;ndet die Steuerangleichungen mit dem Argument, man w&uuml;rde das f&uuml;r den kleinen Mann machen, aber Herr Klima r&auml;umt noch vorschnell ab, damit er nicht mehr Steuern zahlen muss. Das finde ich also schon sehr verwerflich.</P>
<P ALIGN="JUSTIFY">Nun ein paar Worte zu den Ausf&uuml;hrungen des Herrn W&uuml;rschl.&nbsp; Herr W&uuml;rschl hat hier ein Plakat in die H&ouml;he gehalten, auf welchem der Betrag &quot;200&nbsp;000&nbsp;S&quot; draufstand, welchen die Mitarbeiterin des Herrn Haupt kassiert haben soll. Der Herr Minister hat es bereits zweimal gesagt, aber ich sage es noch ein drittes Mal, sollte Herr W&uuml;rschl es bis jetzt nicht kapiert haben: Das ist nicht richtig! Herr Minister hat heute hier auch zweimal gesagt, dass er auf Grund der Verschwiegenheitspflicht die genaue Summe nicht nennen kann, dass aber diese Mitarbeiterin noch schlechter bezahlt war als die Beamten unter der SP&Ouml;. </P>
<P ALIGN="JUSTIFY">Ich glaube, das m&uuml;ssten Sie sich, meine Damen und Herren von der SP&Ouml;, einmal hinter die Ohren schreiben. Dieser Vorwurf geht also voll ins Leere. <I>(Bundesrat <B>Kraml:</B>
</B></B>
 Jedes Beamtengehalt ist &ouml;ffentlich!) </I>
</I></I>
Nein, das ist nicht &ouml;ffentlich, das ist n&auml;mlich ein Leihvertrag. Das wissen Sie genauso wie ich. <I>(Bundesrat <B>Kraml:</B>
</B></B>
 Ein Leihvertrag! Ach so! Aha!) </P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Wenn ich bedenke, was die Ministerangestellten unter SP&Ouml;-Regierungen kassiert haben, dann muss ich sagen: Im Vergleich dazu war das ein Lercherlschas. <I>(Beifall bei den Freiheitlichen.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>13.27 </P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Vizepr&auml;sident <A HREF="/WWER/PAD_01467/">J&uuml;rgen&nbsp;Weiss</A><!--¦-->:</B>
</B></B>
 N&auml;chste Rednerin ist Frau Bundesr&auml;tin <A HREF="/WWER/PAD_00406/">Ilse&nbsp;Giesinger</A>. Ich erteile ihr das Wort.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>13.27</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesr&auml;tin <A HREF="/WWER/PAD_00406/">Ilse&nbsp;Giesinger</A><!--¦--> </B>
</B></B>
(&Ouml;VP, Vorarlberg):<B> </B>
</B></B>
Sehr geehrter Herr Pr&auml;sident! Sehr geehrter Herr Minister! Ich m&ouml;chte noch kurz zwei Dinge anschneiden.</P>
<P ALIGN="JUSTIFY">Erstens: Frau Bundesr&auml;tin Schicker und Herr Bundesrat W&uuml;rschl! Sie haben die unterschiedlichen Ambulanzgeb&uuml;hren kritisiert. Dazu m&ouml;chte ich sagen: Sie haben dies aus dem Zusammenhang genommen beziehungsweise gerissen. Ich nehme an, dies geschah bewusst, aber vielleicht auch unbewusst. </P>
<P ALIGN="JUSTIFY">Man muss da das Gesamte sehen. Da Herr Bundesminister Haupt bereits schon zur Gen&uuml;ge erkl&auml;rt hat, warum das so ist, m&ouml;chte ich es hier nicht noch einmal sagen. Sie k&ouml;nnen es dann im Protokoll nachlesen, damit Sie wissen, warum das so ist und dass es so ist. </P>
<P ALIGN="JUSTIFY"><A NAME="Seite_035.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 35</div></td> </table><hr>
Zweitens: Die SP&Ouml; kritisiert, dass die L&auml;nder keine Zeit zur Stellungnahme hatten. Dazu m&ouml;chte ich Folgendes sagen: Ich habe mit unserem Gesundheitslandesrat in Vorarlberg, Dr. Hans-Peter Bischof, diesbez&uuml;glich gesprochen <I>(Bundesr&auml;tin <B>Schicker:</B>
</B></B>
 Ich auch!),</I>
</I></I>
 ich habe mir die Zeit genommen, und er hat mir gesagt, dass er den Nationalratsbeschluss gesehen hat. Also die L&auml;nder hatten Zeit, dies durchzulesen und ihre Stellungnahme dazu abzugeben.<I> (Bundesr&auml;tin <B>Schicker </B>
</B></B>
sch&uuml;ttelt verneinend den Kopf.) </I>
</I></I>
Ich habe das mit ihm besprochen, und er hat mir das gesagt. Ich m&ouml;chte das auch hier dezidiert erkl&auml;ren. Herr Pr&auml;sident Weiss kann dies best&auml;tigen. <I>(Beifall bei der &Ouml;VP.&nbsp; Bundesr&auml;tin <B>Schicker:</B>
</B></B>
 Sie haben dem Herrn Bundesminister nicht zugeh&ouml;rt!)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>13.28 </P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Vizepr&auml;sident <A HREF="/WWER/PAD_01467/">J&uuml;rgen&nbsp;Weiss</A><!--¦-->:</B>
</B></B>
 N&auml;chster Redner ist Herr Bundesrat Dr.&nbsp;Klaus Nittmann. Ich erteile ihm das Wort.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>13.28</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesrat <A HREF="/WWER/PAD_08035/">Dr.&nbsp;Klaus&nbsp;Peter&nbsp;Nittmann</A><!--¦--></B>
</B></B>
 (Freiheitliche, Ober&ouml;sterreich):<B> </B>
</B></B>
Herr Pr&auml;sident! Herr Bundesminister! Sehr geehrte Damen und Herren! Ich bekenne: Als freiheitlicher Arbeitnehmer habe ich auch keine gro&szlig;e Freude mit der Ambulanzgeb&uuml;hr. Ich verstehe, dass ein engagierter Sozialpolitiker bei dieser Ma&szlig;nahme Bauchweh und ein Stechen in der Brust bekommt. Der Schmerz vergeht aber, wenn man sich mit der Materie einigerma&szlig;en objektiv auseinander setzt. <I>(Bundesrat </FONT><B><FONT FACE="Arial" SIZE=2>Kone&#99;ny:</B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=2> Das nennt man eine Rosskur!)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Was sind die Ziele?&nbsp; Dies wurde schon angesprochen. </P>
<P ALIGN="JUSTIFY">Erstens: die Lenkung anschwellender Patientenstr&ouml;me von den Ambulanzen in den niedergelassenen Bereich,</P>
<P ALIGN="JUSTIFY">zweitens: die Aufwertung der Haus&auml;rzte,</P>
<P ALIGN="JUSTIFY">drittens: k&uuml;rzere Wartezeiten in dem Ambulatorien und mehr Zeit der Ambulanz&auml;rzte f&uuml;r den einzelnen Patienten durch Verteilung des Patientenguts,</P>
<P ALIGN="JUSTIFY">viertens: kosteng&uuml;nstigere Behandlungen, wo dies m&ouml;glich ist. </P>
<P ALIGN="JUSTIFY">Genau das scheint mir entscheidend zu sein!</P>
<P ALIGN="JUSTIFY">Tatsache ist, dass der niedergelassene Bereich &uuml;ber sehr weite Strecken dieselbe Behandlungsqualit&auml;t gew&auml;hrleistet wie die Ambulanzen, erst recht, wenn Gruppenpraxen kommen. Nat&uuml;rlich sehe ich auch das Problem, dass auf dem Land die Sachlage etwas anders ist als in den gro&szlig;en St&auml;dten, das ist keine Frage. </P>
<P ALIGN="JUSTIFY">Tatsache ist weiters, dass der niedergelassene Bereich das Gesundheitssystem pro Patient nur mit einem Drittel der Kosten belastet oder, anders herum, die Ambulanzen das System drei bis vier Mal so viel wie der niedergelassene Bereich kosten. </P>
<P ALIGN="JUSTIFY">Wenn die Leistungsf&auml;higkeit des Gesundheitssystem erhalten werden soll, dann muss der stetig steigende Zulauf zu den Ambulatorien umgelenkt werden. Das ist keine Herzlosigkeit, und das ist auch kein Lobbyismus f&uuml;r den niedergelassenen Bereich, sondern letztendlich eine Existenzfrage des Systems, denn ohne Behandlungsbeitr&auml;ge ist das System auf dem gegebenen Niveau nicht haltbar. </P>
<P ALIGN="JUSTIFY">Im &Uuml;brigem darf ich Sie auf &#167;&nbsp;26&nbsp;Bundeskrankenanstaltengesetz verweisen. Dieses Gesetz wurde 1974 in Kraft gesetzt und 1993 novelliert. Es stammt also aus der Zeit der SP&Ouml;-Alleinregierung und der gro&szlig;en Koalition. &#167;&nbsp;26 z&auml;hlt taxativ auf, f&uuml;r welche Fallgruppen die Ambulatorien zust&auml;ndig sein sollen. Es sind genau sieben. </P>
<P ALIGN="JUSTIFY">Das Muster, das dahinter steht, ist klar: Die medizinische Versorgung ist in der Regel Sache des niedergelassenen Bereichs, die Behandlung im Ambulatorium soll dabei die Ausnahme sein. Genau das Gegenteil ist in der t&auml;glichen Praxis aber der Fall!</P>
<P ALIGN="JUSTIFY"><A NAME="Seite_036.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 36</div></td> </table><hr>
Die Ma&szlig;nahme, die wir heute diskutieren, dient also nur dem Zweck, einen Zustand herzustellen, der dieser urspr&uuml;nglich sozialdemokratischen Konzeption entspricht. Denn: Das Bundeskrankenanstaltengesetz ist das Werk sozialdemokratischer Gesundheitspolitik und keine freiheitliche Erfindung. </P>
<P ALIGN="JUSTIFY">Ebensowenig ist die Ambulanzgeb&uuml;hr als solche eine Erfindung der Freiheitlichen. Es waren vielmehr die Sozialdemokraten, die als Erste Selbstbehalte eingef&uuml;hrt haben. So haben die so genannten kleinen Versicherungen schon 1976&nbsp; vor einem Vierteljahrhundert also schon!&nbsp; bei Eisenbahnern, Bauern, Gewerbetreibenden und Beamten&nbsp; insgesamt 2&nbsp;Millionen &Ouml;sterreichern&nbsp; Behandlungsbeitr&auml;ge eingehoben.</P>
<P ALIGN="JUSTIFY">Der Wiener SP&Ouml;-Stadtrat Rieder, von dem hier heute schon die Rede war, hat sogar eine Geb&uuml;hr von bis zu 300&nbsp;S gefordert. Ich zitiere: </P>
<P ALIGN="JUSTIFY">&quot;Jene, die aus Bequemlichkeit ohne &Uuml;berweisung durch einen Arzt oder ohne akute medizinische Indikation die Spitalsambulanzen in Anspruch nehmen, sollten pro Besuch&quot;&nbsp; man h&ouml;re!&nbsp; &quot;200 bis 300&nbsp;S zahlen, f&uuml;r h&ouml;here medizinische Leistungen w&auml;re der Selbstbehalt gr&ouml;&szlig;er.&quot;&nbsp; Zitatende. Das war 1995. </P>
<P ALIGN="JUSTIFY">Im selben Jahr hat auch Rudolf Edlinger vorgeschlagen, in den Ambulanzen Selbstbehalte einzuf&uuml;hren, um die Leistungen zu verlagern. Ich frage Sie: Sind Rieder und Edlinger deshalb herzlose Abkassierer? </P>
<P ALIGN="JUSTIFY">Ein viel gr&ouml;&szlig;erer Abcasher scheint mir da der Pr&auml;sident des Hauptverbandes der Sozialversicherungstr&auml;ger zu sein, dem zur gesamten Problematik im Gesundheitsbereich nichts anderes einf&auml;llt, als die Krankenversicherungsgeb&uuml;hr zu erh&ouml;hen <I>(Bundesr&auml;tin <B>Kainz:</B>
</B></B>
 Das ist gerechter!)&nbsp;</I>
</I></I>
 und das ganz unabh&auml;ngig davon, wie oft jemand ein Krankenhaus oder ein Ambulatorium aufsucht. <I>(Beifall bei den Freiheitlichen.)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Betrachtet man die zahlreichen Ausnahmen von der Ambulanzgeb&uuml;hr, so kann von Herzlosigkeit ohnehin keine Rede sein. Das ist die Tatsache! Gegen&uuml;ber der derzeit geltenden Regelung wurde der Katalog der Befreiungen um die mitversicherten Kinder erweitert. </P>
<P ALIGN="JUSTIFY">Bezieher einer Waisenpension sind ebenfalls ausgenommen, wenn sie &uuml;ber kein anderes Einkommen verf&uuml;gen. </P>
<P ALIGN="JUSTIFY">Ausgenommen ist jeder, der in weiterer Behandlungsfolge station&auml;r aufgenommen wird. </P>
<P ALIGN="JUSTIFY">Ausgenommen sind s&auml;mtliche Personen, die von der Rezeptgeb&uuml;hr befreit sind. </P>
<P ALIGN="JUSTIFY">Ausgenommen sind Frauen, die Leistungen infolge einer Schwangerschaft in Anspruch nehmen. </P>
<P ALIGN="JUSTIFY">Ausgenommen sind Personen, die Organe, Blut und Blutplasma spenden.</P>
<P ALIGN="JUSTIFY">Ausgenommen sind Dialyse- und Krebspatienten. </P>
<P ALIGN="JUSTIFY">Unter diesem Aspekt verunsichert <B><I>nicht</B>
</B></B>
</I>
</I></I>
 die Ambulanzgeb&uuml;hr, sondern das Verhalten der SP&Ouml; in dieser Frage.</P>
<P ALIGN="JUSTIFY">Erstens ist Ihre Polemik substanzlos, weil sie keine einzige Alternative aufzeigt. </P>
<P ALIGN="JUSTIFY">Zweitens ist Ihre Polemik verlogen, weil es die SP&Ouml; war, die den Selbstbehalt in &Ouml;sterreich erfunden hat. <I>(Beifall bei den Freiheitlichen.&nbsp; Bundesrat </FONT><B><FONT FACE="Arial" SIZE=2>Kone&#99;ny:</B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=2> Es ist das Wort &quot;verlogen&quot; gefallen!)</I>
</I></I>
 Ja, aber es betrifft niemanden pers&ouml;nlich, sondern das war ganz allgemein gemeint. <I>(Bundesrat </FONT><B><FONT FACE="Arial" SIZE=2>Kone&#99;ny:</B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=2> Wenn Sie es bei einer Selbstdarstellung betrachten!)</I>
</I></I>
 Da sind Sie aber der gro&szlig;e Meister, Herr Professor, denn au&szlig;er selbstdarstellerischer Rhetorik h&ouml;rt man von Ihnen ohnehin nicht viel. <I>(Beifall bei den Freiheitlichen.)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY"><A NAME="Seite_037.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 37</div></td> </table><hr>
Drittens ist sie unverantwortlich, weil damit nicht die Ambulanzgeb&uuml;hr zu Fall gebracht werden soll, sondern der soziale Frieden in unserem Land. </P>
<P ALIGN="JUSTIFY">Viertens ist die Polemik ein trauriges Beispiel von Oppositionspolitik. Die SP&Ouml; war immer stolz auf ihre soziale Kompetenz. <I>(Bundesrat <B>Kone</FONT><FONT FACE="Arial" SIZE=2>&#99;ny:</B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=2> Mit Recht!)</I>
</I></I>
 Im politischen Diskurs&nbsp; auch in diesem Hause&nbsp; vermisse ich sie. Das ist <B><I>schade,</B>
</B></B>
</I>
</I></I>
 nicht begr&uuml;&szlig;enswert. <I>(Beifall bei den Freiheitlichen.)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Wie gesagt, ich habe keine gro&szlig;e Freude mit der Ambulanzgeb&uuml;hr, ich respektiere aber ihre Zielsetzungen und ihre soziale Konzeption, und deshalb werde ich dieser Gesetzesvorlage zustimmen&nbsp; <B><I>auch</B>
</B></B>
</I>
</I></I>
 als freiheitlicher Arbeitnehmer.&nbsp; Danke<I>. (Beifall bei den Freiheitlichen.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>13.34</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Vizepr&auml;sident <A HREF="/WWER/PAD_01467/">J&uuml;rgen&nbsp;Weiss</A><!--¦-->:</B>
</B></B>
 Weitere Wortmeldungen liegen nicht vor. </P>
<P ALIGN="JUSTIFY">W&uuml;nscht noch jemand das Wort?&nbsp; Das ist nicht der Fall. </P>
<P ALIGN="JUSTIFY">Die Debatte ist geschlossen.</P>
<P ALIGN="JUSTIFY">Wird von der Berichterstattung ein Schlusswort gew&uuml;nscht?&nbsp; Das ist ebenfalls nicht der Fall. Danke.</P>
<P ALIGN="JUSTIFY">Bevor wir zur Abstimmung gelangen, gebe ich bekannt, dass ich zun&auml;chst &uuml;ber den Antrag der Bundesr&auml;te <A HREF="/WWER/PAD_10506/">Anna&nbsp;Schlaffer</A> und Genossen, gegen den Beschluss des Nationalrates vom 2.&nbsp;April&nbsp;2001 betreffend ein Bundesgesetz, mit dem das Allgemeine Sozialversicherungsgesetz, das Gewerbliche Sozialversicherungsgesetz, das Bauern-Sozialversicherungsgesetz und das Beamten-Kranken- und Unfallversicherungsgesetz ge&auml;ndert werden, Einspruch, samt der beigeschlossenen Begr&uuml;ndung, zu erheben, abstimmen lassen werde. </P>
<P ALIGN="JUSTIFY">Dann werde ich den Antrag der Bundesr&auml;te <A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A>, Professor <A HREF="/WWER/PAD_04356/">Dr.&nbsp;Peter&nbsp;B&ouml;hm</A> und Kollegen, gegen den Beschluss des Nationalrates vom 2.&nbsp;April&nbsp;2001 betreffend ein Bundesgesetz, mit dem das Allgemeine Sozialversicherungsgesetz, das Gewerbliche Sozialversicherungsgesetz, das Bauern-Sozialversicherungsgesetz und das Beamten-Kranken- und Unfallversicherungsgesetz ge&auml;ndert werden, keinen Einspruch zu erheben, zur Abstimmung bringen.</P>
<P ALIGN="JUSTIFY">Wir kommen nun zur <B><I>Abstimmung</B>
</B></B>
</I>
</I></I>
 &uuml;ber den Beschluss des Nationalrates vom 2.&nbsp;April&nbsp;2001 betreffend ein Bundesgesetz, mit dem das Allgemeine Sozialversicherungsgesetz, das Gewerbliche Sozialversicherungsgesetz, das Bauern-Sozialversicherungsgesetz und das Beamten-Kranken- und Unfallversicherungsgesetz ge&auml;ndert werden. </P>
<P ALIGN="JUSTIFY">Es liegt mir hiezu ein Antrag der Bundesr&auml;te <A HREF="/WWER/PAD_10506/">Anna&nbsp;Schlaffer</A> und Genossen gem&auml;&szlig; &#167;&nbsp;43 Abs.&nbsp;1 der Gesch&auml;ftsordnung vor, gegen den gegenst&auml;ndlichen Beschluss Einspruch, samt der beigeschlossenen Begr&uuml;ndung, zu erheben.</P>
<P ALIGN="JUSTIFY">Ich bitte jene Bundesr&auml;tinnen und Bundesr&auml;te, die diesem Antrag ihre Zustimmung geben, um ein Handzeichen.&nbsp; Das ist die <B><I>Minderheit.</B>
</B></B>
</I>
</I></I>
 </P>
<P ALIGN="JUSTIFY">Der Antrag ist <B><I>abgelehnt.</B>
</B></B>
 (Bundesrat </FONT><B><FONT FACE="Arial" SIZE=2>Kone&#99;ny </B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=2>zeigt mit dem Daumen nach unten!)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Wir gelangen nunmehr zur Abstimmung &uuml;ber den Antrag der Bundesr&auml;te <A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A>, Professor <A HREF="/WWER/PAD_04356/">Dr.&nbsp;Peter&nbsp;B&ouml;hm</A> und Kollegen, gegen den vorliegenden Beschluss des Nationalrates keinen Einspruch zu erheben.</P>
<P ALIGN="JUSTIFY">Ich bitte jene Bundesr&auml;tinnen und Bundesr&auml;te, die diesem Antrag ihre Zustimmung erteilen, um ein Handzeichen.&nbsp; Das ist die <B><I>Stimmenmehrheit.</I>
</I></I>
 </P>
</B>
</B></B>
<P ALIGN="JUSTIFY">Der Antrag, keinen Einspruch zu erheben, ist somit <B><I>angenommen.</P>
</B>
</B></B>
</I>
</I></I>
<P ALIGN="JUSTIFY">Die Tagesordnung ist ersch&ouml;pft. </P>
<P ALIGN="JUSTIFY"><A NAME="Seite_038.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>675. Sitzung / Seite 38</div></td> </table><hr>
Ich gebe noch bekannt, dass seit der letzten beziehungsweise&nbsp;... <I>(Bundesrat <B>Kone</FONT><FONT FACE="Arial" SIZE=2>&#99;ny:</B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=2> Zur Gesch&auml;ftsordnung, Herr Pr&auml;sident!)</P>
</I>
</I></I>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">Zur Gesch&auml;ftsordnung erteile ich Herrn Bundesrat&nbsp;Kone&#99;ny das Wort.  Bitte.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>13.36</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!----></FONT><FONT FACE="Arial" SIZE=2>Bundesrat <A HREF="/WWER/PAD_00907/">Albrecht&nbsp;Kone&#99;ny</A></FONT><FONT FACE="Arial" SIZE=2><!--¦--></B>
</B></B>
 (SP&Ouml;, Wien) <I>(zur Gesch&auml;ftsbehandlung)</I>
</I></I>
: Herr Pr&auml;sident! Der gegenst&auml;ndliche Gesetzesbeschluss des Nationalrates ist, wie bereits erw&auml;hnt, lediglich als Initiativantrag im Nationalrat eingebracht worden. Dies bot auch dem Verfassungsdienst des Bundeskanzleramtes keine M&ouml;glichkeit, weder zu seiner inhaltlichen verfassungsrechtlichen Richtigkeit noch zu seiner Stellung im Gef&uuml;ge des Bundesstaates Stellung zu nehmen.</P>
<P ALIGN="JUSTIFY">Der Bundesrat hat zu dieser Vorlage keinen Ausschussbericht zu Stande gebracht, weshalb es auch seitens der Bundesratsdirektion keine M&ouml;glichkeit und auch keine Notwendigkeit gab, die rechtliche Stellung dieses Beschlusses zu &uuml;berpr&uuml;fen. </P>
<P ALIGN="JUSTIFY">Der Herr Pr&auml;sident hat selbstverst&auml;ndlich &uuml;ber den Antrag der Regierungsfraktionen, dass kein Einspruch erhoben werden soll, abzustimmen gehabt.</P>
<P ALIGN="JUSTIFY">Nach Meinung der sozialdemokratischen Bundesratsfraktion, die sich auf ein entsprechendes Gutachten st&uuml;tzt, ist wegen des inhaltlich kompetenz&auml;ndernden Charakters des &#167;&nbsp;135a Abs.&nbsp;3 ASVG, wonach die Feststellung der F&auml;lle, die keine Ausnahme bilden, den Krankenanstalten obliegt und daher eine krankenanstaltenrechtliche Regelung ist, die kompetenzm&auml;&szlig;ig Artikel&nbsp;12 B-VG zuzuordnen ist, weswegen diese Bestimmung vom Nationalrat auch als Verfassungsbestimmung zu beschlie&szlig;en gewesen w&auml;re&nbsp; jedenfalls aber h&auml;tte gem&auml;&szlig; Artikel&nbsp;44 Abs.&nbsp;2 B-VG eine ausdr&uuml;ckliche Zustimmung des Bundesrates erfolgen m&uuml;ssen&nbsp; kein verfassungsgem&auml;&szlig;er Beschluss des Bundesrates zu Stande gekommen. <I>(Beifall bei der SP&Ouml;.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>13.38</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Vizepr&auml;sident <A HREF="/WWER/PAD_01467/">J&uuml;rgen&nbsp;Weiss</A><!--¦-->: </B>
</B></B>
Zu dieser Mitteilung ist aus meiner Sicht nichts weiter zu veranlassen.</P>
<P ALIGN="JUSTIFY">Ich gebe noch bekannt, dass seit der letzten beziehungsweise in der heutigen Sitzung insgesamt f&uuml;nf Anfragen, und zwar 1795/J bis 1799/J, eingebracht wurden.</P>
<P ALIGN="JUSTIFY">Die Einberufung der n&auml;chsten Sitzung des Bundesrates wird auf schriftlichem Wege erfolgen. </P>
<P ALIGN="JUSTIFY">Als Sitzungstermin ist Donnerstag, der 19.&nbsp;April&nbsp;2001, 9&nbsp;Uhr, in Aussicht genommen. </P>
<P ALIGN="JUSTIFY">F&uuml;r die Tagesordnung dieser Sitzung kommen jene Vorlagen in Verhandlung, die der Nationalrat am 27. und 28.&nbsp;M&auml;rz 2001 verabschiedet hat, soweit sie dem Zustimmungsrecht beziehungsweise Einspruchsrecht des Bundesrates unterliegen. </P>
<P ALIGN="JUSTIFY">Die Ausschussvorberatungen sind f&uuml;r Mittwoch, den 18.&nbsp;April&nbsp;2001, ab 14&nbsp;Uhr vorgesehen.</P>
<P ALIGN="JUSTIFY">Diese Sitzung ist <B><I>geschlossen.</P>
</B>
</B></B>
</I>
</I></I>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">Schluss der Sitzung: 13.39&nbsp;Uhr</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
