<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Parlamentarische Materialien</TITLE>
<META NAME="subject" CONTENT="Nationalrat">
<META NAME="keywords" CONTENT="27. April 1998">
<META NAME="Template" CONTENT="\\Stdrunt1\F\DATEN\vorl2000\-nr-sit2000.dot">
</HEAD>
<BODY>

<FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="CENTER"><IMG SRC="NRSITZ_00079_Image17.gif" WIDTH=302 HEIGHT=106></P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=7><P ALIGN="CENTER">Stenographisches Protokoll</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">79. Sitzung des Nationalrates der Republik &Ouml;sterreich<A NAME="SNr"></A></P>
</FONT><FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">XXI. Gesetzgebungsperiode</P>
</B>
</B></B>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">Mittwoch, 26. September 2001</P>
</B>
</B></B>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">Gedruckt auf 70g chlorfrei gebleichtem Papier</P>
</FONT><FONT FACE="Arial" SIZE=7><P ALIGN="CENTER"><A NAME="Seite_001.html"></A>Stenographisches Protokoll</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">79. Sitzung des Nationalrates der Republik &Ouml;sterreich</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P>XXI. Gesetzgebungsperiode&#9;Mittwoch, 26. September 2001</P><DIR>
<DIR>

</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">Dauer der Sitzung</P>
</B>
</B></B>
<P ALIGN="CENTER">Mittwoch, 26. September 2001: 17.43&nbsp; 17.59&nbsp;Uhr</P>
<B><P ALIGN="CENTER">*****</P>
<P ALIGN="CENTER">Tagesordnung</P>
</B>
</B></B>
<P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Bundesfinanzgesetz&nbsp;2001 ge&auml;ndert wird (7.&nbsp;BFG-Novelle&nbsp;2001)</P>
<B><P ALIGN="CENTER">*****</P>
<P ALIGN="CENTER">Inhalt</P>
<U><P ALIGN="JUSTIFY">Personalien</P>
</B>
</B></B>
</U>
</U></U>
<P ALIGN="JUSTIFY">Verhinderungen <A HREF="#Seite_002.html">2</A></P>
<B><U><P ALIGN="JUSTIFY">Gesch&auml;ftsbehandlung</P>
</U>
</U></U>
<I><P ALIGN="JUSTIFY">Absehen</B>
</B></B>
</I>
</I></I>
 von der 24-st&uuml;ndigen Frist f&uuml;r das Aufliegen des schriftlichen Ausschussberichtes <A HREF="/PAKT/VHG/XXI/I/I_00767/index.shtml">767&nbsp;d.&nbsp;B.</A> gem&auml;&szlig; &#167;&nbsp;44 (2) der Gesch&auml;ftsordnung <A HREF="#Seite_002.html">2</A></P>
<B><I><P ALIGN="JUSTIFY">Verlesung</B>
</B></B>
</I>
</I></I>
 der vorgesehenen Fassung eines Teiles des Amtlichen Protokolls dieser Sitzung durch den <B><I>Pr&auml;sidenten <A HREF="/WWER/PAD_03613/">Dipl.-Ing.&nbsp;Thomas&nbsp;Prinzhorn</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_005.html">5</A></P>
<B><I><P ALIGN="JUSTIFY">Genehmigung</B>
</B></B>
</I>
</I></I>
 des verlesenen Teiles des Amtlichen Protokolls <A HREF="#Seite_005.html">5</A></P>
<B><U><P ALIGN="JUSTIFY">Verhandlungen</P>
</B>
</B></B>
</U>
</U></U>
<P ALIGN="JUSTIFY">Bericht des Budgetausschusses &uuml;ber die Regierungsvorlage (<A HREF="/PAKT/VHG/XXI/I/I_00764/index.shtml">764&nbsp;d.&nbsp;B.</A>): Bundesgesetz, mit dem das Bundesfinanzgesetz&nbsp;2001 ge&auml;ndert wird (7.&nbsp;BFG-Novelle&nbsp;2001) (<A HREF="/PAKT/VHG/XXI/I/I_00767/index.shtml">767&nbsp;d.&nbsp;B.</A>) <A HREF="#Seite_002.html">2</A> </P>
<P ALIGN="JUSTIFY">Redner:</P>
<B><I><P ALIGN="JUSTIFY"><A HREF="/WWER/PAD_00357/">Ing.&nbsp;Kurt&nbsp;Gartlehner</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_002.html">2</A></P>
<B><I><P ALIGN="JUSTIFY"><A HREF="/WWER/PAD_01257/">Dkfm.&nbsp;Mag.&nbsp;Josef&nbsp;M&uuml;hlbachler</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_003.html">3</A></P>
<B><I><P ALIGN="JUSTIFY"><A HREF="/WWER/PAD_01396/">Mag.&nbsp;Gilbert&nbsp;Trattner</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_003.html">3</A></P>
<B><I><P ALIGN="JUSTIFY"><A HREF="/WWER/PAD_08243/">Dr.&nbsp;Evelin&nbsp;Lichtenberger</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_004.html">4</A></P>
<P ALIGN="JUSTIFY">Annahme <A HREF="#Seite_005.html">5</A></P>
<B><P ALIGN="CENTER">Eingebracht wurde</P>
<U><P ALIGN="JUSTIFY">Anfrage der Abgeordneten</P>
</U>
</U></U>
<I><P ALIGN="JUSTIFY"><A HREF="/WWER/PAD_04477/">Dr.&nbsp;Peter&nbsp;Wittmann</A></B>
</B></B>
</I>
</I></I>
 und Genossen an den Bundesminister f&uuml;r Inneres betreffend die Staatspolizei Wiener Neustadt (<A HREF="/PAKT/VHG/XXI/J/J_02887/index.shtml">2887/J</A>)</P></DIR>
</DIR>

</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER"><A NAME="Seite_002.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Nationalrat, XXI.GP</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>79. Sitzung / Seite 2</div></td> </table><hr>
Beginn der Sitzung: 17.43&nbsp;Uhr</P>
</FONT><B><I><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">Vorsitzender:</B>
</B></B>
 Pr&auml;sident <A HREF="/WWER/PAD_03613/">Dipl.-Ing.&nbsp;Thomas&nbsp;Prinzhorn</A>.</P>
</I>
</I></I>
<B><P ALIGN="CENTER">*****</P>
<P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_03613/">Dipl.-Ing.&nbsp;Thomas&nbsp;Prinzhorn</A><!--¦-->: </B>
</B></B>
Ich bitte die Damen und Herren Abgeordneten, Platz zu nehmen, und <B><I>er&ouml;ffne</B>
</B></B>
</I>
</I></I>
 die 79.&nbsp;Sitzung des Nationalrates.</P>
<P ALIGN="JUSTIFY">Als <B><I>verhindert</B>
</B></B>
</I>
</I></I>
 gemeldet sind die Abgeordneten Edler, Edlinger, Dr.&nbsp;Leiner, Dr.&nbsp;Mertel, Dr.&nbsp;Moser, Oberhaidinger und Schieder.</P>
<B><P ALIGN="CENTER">Einlauf</P>
<P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_03613/">Dipl.-Ing.&nbsp;Thomas&nbsp;Prinzhorn</A><!--¦-->: </B>
</B></B>
Ich gebe bekannt, dass die schriftliche Anfrage&nbsp;<A HREF="/PAKT/VHG/XXI/J/J_02887/index.shtml">2887/J</A> eingelangt ist.</P>
<B><P ALIGN="CENTER">Absehen von der 24-st&uuml;ndigen Aufliegefrist</P>
<P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_03613/">Dipl.-Ing.&nbsp;Thomas&nbsp;Prinzhorn</A><!--¦-->: </B>
</B></B>
Um den Bericht des Budgetausschusses &uuml;ber die Regierungsvorlage&nbsp;<A HREF="/PAKT/VHG/XXI/I/I_00764/index.shtml">764&nbsp;der&nbsp;Beilagen</A>&nbsp; Bundesgesetz, mit dem das Bundesfinanzgesetz 2001 ge&auml;ndert wird, 7.&nbsp;Bundesfinanzgesetz-Novelle 2001, <A HREF="/PAKT/VHG/XXI/I/I_00767/index.shtml">767&nbsp;der&nbsp;Beilagen</A>&nbsp; in Verhandlung nehmen zu k&ouml;nnen, ist es gem&auml;&szlig; &#167;&nbsp;44 Abs.&nbsp;2 der Gesch&auml;ftsordnung erforderlich, von der 24-st&uuml;ndigen Frist f&uuml;r das Aufliegen des Ausschussberichtes abzusehen.</P>
<P ALIGN="JUSTIFY">Ich bitte jene Damen und Herren, die der Abstandnahme von der Aufliegefrist f&uuml;r diesen Ausschussbericht ihre Zustimmung geben, um ein diesbez&uuml;gliches Zeichen.&nbsp; Das ist <B><I>einstimmig angenommen.</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Bericht des Budgetausschusses &uuml;ber die Regierungsvorlage (<A HREF="/PAKT/VHG/XXI/I/I_00764/index.shtml">764&nbsp;der&nbsp;Beilagen</A>): Bundesgesetz, mit dem das Bundesfinanzgesetz 2001 ge&auml;ndert wird (7.&nbsp;BFG-Novelle 2001) (<A HREF="/PAKT/VHG/XXI/I/I_00767/index.shtml">767&nbsp;der&nbsp;Beilagen</A>)</P>
<P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_03613/">Dipl.-Ing.&nbsp;Thomas&nbsp;Prinzhorn</A><!--¦-->: </B>
</B></B>
Wir gelangen nun zur Verhandlung &uuml;ber den Bericht des Budgetausschusses &uuml;ber die Regierungsvorlage <A HREF="/PAKT/VHG/XXI/I/I_00764/index.shtml">764&nbsp;der&nbsp;Beilagen</A>.</P>
<P ALIGN="JUSTIFY">Auf m&uuml;ndliche Berichterstattung wurde verzichtet.</P>
<P ALIGN="JUSTIFY">Als erster Redner zu Wort gemeldet ist Herr Abgeordneter Ing.&nbsp;Gartlehner.&nbsp; Bitte.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">17.46</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Abgeordneter <A HREF="/WWER/PAD_00357/">Ing.&nbsp;Kurt&nbsp;Gartlehner</A><!--¦--></B>
</B></B>
 (SP&Ouml;): Sehr geehrter Pr&auml;sident! Gesch&auml;tzter Herr Staatssekret&auml;r! Meine sehr geehrten Damen und Herren! Liebe Kolleginnen und Kollegen! Die Ereignisse des 11.&nbsp;September haben auch eine sehr unerfreuliche Entwicklung im Bereich der Luftfahrt nach sich gezogen. Wir wissen, dass die internationalen gro&szlig;en Versicherer die Haftungen f&uuml;r die Flugzeuge dramatisch reduziert haben und im Augenblick eigentlich ein gewisses Marktversagen festzustellen ist.</P>
<P ALIGN="JUSTIFY">Um diese Zeit des Marktversagens zu &uuml;berbr&uuml;cken, ist es heute notwendig, hier diese Ma&szlig;nahmen zu beschlie&szlig;en. Die sozialdemokratische Fraktion ist selbstverst&auml;ndlich f&uuml;r diesen Antrag der Bundesregierung, der in sehr effizienter und schneller Art und Weise hierher ins Parlament gelangt ist. Ich glaube, auch daran kann man sehen, dass das Regieren und der Parlamentarismus in &Ouml;sterreich gut funktionieren.</P>
<P ALIGN="JUSTIFY"><A NAME="Seite_003.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Nationalrat, XXI.GP</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>79. Sitzung / Seite 3</div></td> </table><hr>
Wir richten allerdings den Appell an die Bundesregierung, dass die Haftungsentgelte, die von unseren Airlines daf&uuml;r verlangt werden, <B><I>marktkonforme</B>
</B></B>
</I>
</I></I>
 Haftungsentgelte sein sollen, sodass in der schwierigen Situation unserer Airlines nicht weitere Probleme durch diese Haftungsentgelte entstehen k&ouml;nnen. <I>(Beifall bei der SP&Ouml;.)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Im &Uuml;brigen k&ouml;nnen wir Sozialdemokraten sagen: Es ist das eine sehr effiziente, schnelle Ma&szlig;nahme, und wir hoffen, dass die Versicherer schon in drei oder vier Wochen wieder in der Lage sein werden, mit den Airlines gemeinsam diese Probleme zu l&ouml;sen, damit sozusagen die Marktkr&auml;fte wieder wirken k&ouml;nnen.&nbsp; Danke. <I>(Beifall bei der SP&Ouml;.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">17.48</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_03613/">Dipl.-Ing.&nbsp;Thomas&nbsp;Prinzhorn</A><!--¦-->: </B>
</B></B>
Als n&auml;chster Redner ist Herr Abgeordneter Dkfm.&nbsp;M&uuml;hlbachler zu Wort gemeldet.&nbsp; Bitte.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">17.48</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Abgeordneter <A HREF="/WWER/PAD_01257/">Dkfm.&nbsp;Mag.&nbsp;Josef&nbsp;M&uuml;hlbachler</A><!--¦--></B>
</B></B>
 (&Ouml;VP): Sehr geehrter Herr Pr&auml;sident! Gesch&auml;tzter Herr Staatssekret&auml;r! Meine sehr geehrten Damen und Herren! Es hat sich in diesen schwierigen Zeiten f&uuml;r die Luftfahrtgesellschaft in &Ouml;sterreich unter Beweis gestellt, dass die Regierung in der Lage ist, schnellstens auf besondere Situationen zu reagieren. Ich bedanke mich bei allen Fraktionen hier im Hause daf&uuml;r, dass sie diese Dynamik mitgetragen haben, dass heute schon diese Sitzung des Budgetausschusses stattfinden konnte und dass dieser Antrag einstimmig angenommen wurde.</P>
<P ALIGN="JUSTIFY">Meine sehr geehrten Damen und Herren! Das Faktum, dass die Versicherungen ihre Risikobereitschaft von urspr&uuml;nglich 750&nbsp;Millionen Dollar auf 50&nbsp;Millionen Dollar reduzieren und damit die Fluggesellschaften mehr oder weniger nicht mehr in der Lage sind, ihre Flugbereitschaft aufrechtzuerhalten, soll durch diese Initiative ausgeglichen werden. F&uuml;r die Dauer von einem Monat soll durch die Regierung das Risiko f&uuml;r die AUA-Gruppe und f&uuml;r vier weitere Fluggesellschaften auf das urspr&uuml;ngliche Ma&szlig;&nbsp; das hei&szlig;t also, pro Fluggesellschaft auf 700&nbsp;Millionen Dollar&nbsp; ausgedehnt werden.</P>
<P ALIGN="JUSTIFY">Ich hoffe, dass es nach einem Monat obsolet sein wird, diese Risiko&uuml;bernahme durch den Bund beziehungsweise den Staat tats&auml;chlich perpetuieren zu m&uuml;ssen, und ich bedanke mich bei allen Beteiligten daf&uuml;r, dass wir unserer Luftfahrt in &Ouml;sterreich so schnell Hilfe haben angedeihen lassen k&ouml;nnen. <I>(Beifall bei der &Ouml;VP und den Freiheitlichen.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">17.50</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_03613/">Dipl.-Ing.&nbsp;Thomas&nbsp;Prinzhorn</A><!--¦-->: </B>
</B></B>
Als n&auml;chster Redner zu Wort gemeldet ist Herr Abgeordneter Mag.&nbsp;Trattner.&nbsp; Bitte.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">17.50</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Abgeordneter <A HREF="/WWER/PAD_01396/">Mag.&nbsp;Gilbert&nbsp;Trattner</A><!--¦--></B>
</B></B>
 (Freiheitliche): Herr Pr&auml;sident! Herr Staatssekret&auml;r! Sehr geehrte Damen und Herren! Es ist im Grunde genommen alles gesagt. Ich m&ouml;chte mich namens meiner Fraktion bei der Opposition daf&uuml;r bedanken, dass hier so rasch Einstimmigkeit f&uuml;r diesen Antrag gefunden werden konnte, obwohl es auch einige Unsicherheiten seitens der Oppositionsparteien gegeben hat. Ich hoffe, diese Punkte wurden heute im Ausschuss aufgekl&auml;rt; diese Fragen wurden hoffentlich entsprechend zu Ihrer Zufriedenheit beantwortet. </P>
<P ALIGN="JUSTIFY">Ich bin auch bei Ihnen, wenn Sie sagen, dass die Versicherungspr&auml;mie f&uuml;r das Haftungsentgelt marktkonformen Gegebenheiten entsprechen und das Ganze auch zeitlich begrenzt sein muss. Wichtig ist vor allem, dass durch derartige Terroranschl&auml;ge die Wirtschaft beziehungsweise in diesem Fall die Luftlinien nicht sozusagen au&szlig;er Kraft gesetzt werden. Die Staaten haben entsprechend rasch reagiert, damit die Luftlinien ihre Maschinen wieder risikolos fliegen lassen k&ouml;nnen und der gesch&auml;ftliche Betrieb aufrechterhalten werden kann. <I>(Beifall bei den Freiheitlichen und der &Ouml;VP.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY"><A NAME="Seite_004.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Nationalrat, XXI.GP</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>79. Sitzung / Seite 4</div></td> </table><hr>
17.52</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_03613/">Dipl.-Ing.&nbsp;Thomas&nbsp;Prinzhorn</A><!--¦-->: </B>
</B></B>
Als n&auml;chste Rednerin zu Wort gemeldet ist Frau Abgeordnete Dr.&nbsp;Lichtenberger.&nbsp; Bitte.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">17.52</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Abgeordnete <A HREF="/WWER/PAD_08243/">Dr.&nbsp;Evelin&nbsp;Lichtenberger</A><!--¦--></B>
</B></B>
 (Gr&uuml;ne): Sehr geehrte Damen und Herren! Auch wir von den Gr&uuml;nen haben uns an diesem Antrag beteiligt, weil es ja vollkommen klar ist, dass f&uuml;r diesen &Uuml;bergangszeitraum gr&ouml;&szlig;te Schwierigkeiten&nbsp; zum Beispiel mit Landerechten&nbsp; gegeben w&auml;ren, w&uuml;rde nicht eine kurzfristige &Uuml;bernahme der Haftungen erfolgen. Allerdings&nbsp; ich habe das auch schon im Ausschuss ge&auml;u&szlig;ert&nbsp; kann das nur eine <B><I>begrenzte</B>
</B></B>
</I>
</I></I>
 Feuerwehraktion sein. Das muss vollkommen klar sein, denn wenn es zu einer Dauer&uuml;bernahme in dieser Richtung k&auml;me, w&auml;ren die Folgewirkungen endlos, ein Fass ohne Boden. </P>
<P ALIGN="JUSTIFY">Sie k&ouml;nnen sich vorstellen, dass nat&uuml;rlich als N&auml;chstes die chemische Industrie, dass Atomkraftwerke, dass alle f&uuml;r entsprechende Haftungs&uuml;bernahmen sozusagen an die Tore des Budgets klopfen w&uuml;rden, weil sie alle potentielle Ziele des Terrors sind&nbsp; und das w&uuml;rde nat&uuml;rlich an die Grenzen der Finanzierung sto&szlig;en. Und nicht nur das: Das w&uuml;rde ja letzten Endes auch bedeuten, dass all das, was wir heute unter Versicherungsmarkt verstehen, au&szlig;er Kraft gesetzt w&uuml;rde. Wenn es f&uuml;r die Fluglinien auf Dauer billiger w&auml;re, an die Tore des Staates zu pochen, damit dieser die Haftung &uuml;bernimmt, dann w&uuml;rde nat&uuml;rlich auch die Versicherungswirtschaft entsprechend reagieren. </P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Das w&uuml;rde ich f&uuml;r eine extrem negative Entwicklung halten. Wir d&uuml;rfen nicht vergessen, dass eine generelle &Uuml;bernahme des Risikos durch den Staat auf Dauer f&uuml;r das Budget enormen Sprengstoff beinhalten w&uuml;rde und letzten Endes auch extrem wettbewerbsverzerrend w&auml;re. Folgendes ist nat&uuml;rlich schon auch zu sagen: Airlines mit weniger spendablen Staaten im Hintergrund fallen unter solchen Marktkonditionen nat&uuml;rlich aus dem Markt. Daher w&uuml;rde ich die Regierung auch dazu auffordern, alle Bem&uuml;hungen seitens der Europ&auml;ischen Union zu unterst&uuml;tzen, wenn rechtliche Schritte gegen die&nbsp; derzeit sachlich gerechtfertigte&nbsp; Vorgangsweise der Versicherungen eingeleitet werden, denn schlie&szlig;lich war das ein kartellartiges Vorgehen. Das ist bitte zu ber&uuml;cksichtigen, das ist auch zur Kenntnis zu nehmen&nbsp; und das kann auf Dauer nicht geduldet werden.</P>
<P ALIGN="JUSTIFY">Es kann auch auf Dauer keine &Uuml;bernahme in der Form geben, dass die Staatsbeitr&auml;ge f&uuml;r erh&ouml;hte Sicherheitsleistungen auf Flugh&auml;fen auf Dauer durchfinanziert werden sollen. Das w&auml;re ebenfalls eine grobe Wettbewerbsverzerrung f&uuml;r einen Verkehrstr&auml;ger. Es gibt leider schon internationale Anzeichen daf&uuml;r, dass andere Staaten in diese Richtung tendieren, um ihren Fluglinien&nbsp; aus meiner Sicht: unerlaubte&nbsp; Wettbewerbsvorteile zu verschaffen. </P>
<P ALIGN="JUSTIFY">Wenn wir uns schon gewissen Prinzipien verpflichtet haben, dann hat das auch in diesem Bereich zu gelten. Das ist f&uuml;r mich eine gr&uuml;ne Grundlinie, die&nbsp; ich habe mit Wohlwollen geh&ouml;rt, was der Herr Staatssekret&auml;r diesbez&uuml;glich im Ausschuss gesagt hat&nbsp; in diesem Fall auch von der Regierung mitgetragen wird. Es kann auf Dauer keine Sozialisierung dieser Kosten geben. Das w&auml;re neben der Wettbewerbsverzerrung ein grober Versto&szlig; gegen Budgetklarheit und Budgetwahrheit, die wir auch in diesem Bereich dringend brauchen.</P>
<P ALIGN="JUSTIFY">Ich w&uuml;nsche mir, dass diese Argumente auf europ&auml;ischer Ebene ins Treffen gef&uuml;hrt werden und dass die Regierung bei ihrer Linie bleibt. Schlie&szlig;lich hat der Herr Finanzminister diese Art der St&uuml;tzung urspr&uuml;nglich auch bek&auml;mpft und abgelehnt. </P>
<P ALIGN="JUSTIFY">Ein letzter Punkt: Die 150&nbsp;000&nbsp;S, die urspr&uuml;nglich als Haftungsentgelt im Gespr&auml;ch waren, entsprechen bei weitem nicht dem, was in der Versicherungswirtschaft &uuml;blich ist. Auch da haben wir, wenn es um die Frage der Dauer geht, Konsequenzen zu ziehen. Auf Dauer kann es diese L&ouml;sung nicht geben, aber im Sinne der Aufrechterhaltung des Funktionierens eines bestimmten Verkehrsbereiches haben wir nat&uuml;rlich&nbsp; auch unter dem Druck der europ&auml;ischen Versicherungswirtschaft und der Reaktion der europ&auml;ischen Staaten darauf&nbsp; diesem Antrag zugestimmt.&nbsp; Danke. <I>(Beifall bei den Gr&uuml;nen.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">17.57</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_03613/">Dipl.-Ing.&nbsp;Thomas&nbsp;Prinzhorn</A><!--¦-->: </B>
</B></B>
Zu Wort ist niemand mehr gemeldet. Die Debatte ist geschlossen.</P>
<P ALIGN="JUSTIFY">W&uuml;nscht die Frau Berichterstatterin ein Schlusswort?&nbsp; Das ist nicht der Fall.</P>
<P ALIGN="JUSTIFY"><A NAME="Seite_005.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Nationalrat, XXI.GP</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>79. Sitzung / Seite 5</div></td> </table><hr>
Wir gelangen zur <B><I>Abstimmung </B>
</B></B>
</I>
</I></I>
&uuml;ber den Gesetzentwurf samt Titel und Eingang in <A HREF="/PAKT/VHG/XXI/I/I_00767/index.shtml">767&nbsp;der&nbsp;Beilagen</A>.</P>
<P ALIGN="JUSTIFY">Ich ersuche jene Damen und Herren, die f&uuml;r diesen Gesetzentwurf sind, um ein Zeichen der Zustimmung.&nbsp; Das ist einstimmig angenommen. </P>
<P ALIGN="JUSTIFY">Wir kommen sogleich zur dritten Lesung.</P>
<P ALIGN="JUSTIFY">Ich bitte jene Damen und Herren, die dem vorliegenden Gesetzentwurf auch in dritter Lesung ihre Zustimmung erteilen, um ein diesbez&uuml;gliches Zeichen.&nbsp; Das ist ebenfalls <B><I>einstimmig.</B>
</B></B>
</I>
</I></I>
 Der Gesetzentwurf ist somit auch in dritter Lesung <B><I>angenommen.</P>
</B>
</B></B>
</I>
</I></I>
<P ALIGN="JUSTIFY">Die Tagesordnung ist ersch&ouml;pft.</P>
<B><P ALIGN="CENTER">Verlesung eines Teiles des Amtlichen Protokolls</P>
<P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_03613/">Dipl.-Ing.&nbsp;Thomas&nbsp;Prinzhorn</A><!--¦-->: </B>
</B></B>
Es liegt das schriftliche Verlangen von 20&nbsp;Abgeordneten vor, die vorgesehene Fassung des Amtlichen Protokolls hinsichtlich des Berichtes des Budgetausschusses &uuml;ber die Regierungsvorlage in <A HREF="/PAKT/VHG/XXI/I/I_00764/index.shtml">764&nbsp;der&nbsp;Beilagen</A>: 7.&nbsp;BFG-Novelle 2001 (<A HREF="/PAKT/VHG/XXI/I/I_00767/index.shtml">767&nbsp;der&nbsp;Beilagen</A>) zu verlesen, damit dieser Teil mit Schluss der Sitzung als genehmigt gilt.</P>
<P ALIGN="JUSTIFY">Ich werde daher so vorgehen und verlese nunmehr die entsprechenden Teile des Amtlichen Protokolls.</P>
<P ALIGN="JUSTIFY">&quot;Es liegt ein Verlangen gem&auml;&szlig; &#167;&nbsp;51 Abs.&nbsp;6 GOG auf Verlesung des Amtlichen Protokolls hinsichtlich des Tagesordnungspunktes: Bericht des Budgetausschusses &uuml;ber die Regierungsvorlage (<A HREF="/PAKT/VHG/XXI/I/I_00764/index.shtml">764&nbsp;der&nbsp;Beilagen</A>): Bundesgesetz, mit dem Bundesfinanzgesetz 2001 ge&auml;ndert wird (7.&nbsp;BFG-Novelle 2001) (<A HREF="/PAKT/VHG/XXI/I/I_00767/index.shtml">767&nbsp;der&nbsp;Beilagen</A>) vor. </P>
<P ALIGN="JUSTIFY">Bericht des Budgetausschusses &uuml;ber die Regierungsvorlage (<A HREF="/PAKT/VHG/XXI/I/I_00764/index.shtml">764&nbsp;der&nbsp;Beilagen</A>): Bundesgesetz, mit dem Bundesfinanzgesetz 2001 ge&auml;ndert wird (7.&nbsp;BFG-Novelle 2001) (<A HREF="/PAKT/VHG/XXI/I/I_00767/index.shtml">767&nbsp;der&nbsp;Beilagen</A>). </P>
<P ALIGN="JUSTIFY">Abstimmung: Der Gesetzentwurf wird gem&auml;&szlig; dem Ausschussantrag in <A HREF="/PAKT/VHG/XXI/I/I_00767/index.shtml">767&nbsp;der&nbsp;Beilagen</A> in zweiter und dritter Lesung einstimmig angenommen.&quot; </P>
<P ALIGN="JUSTIFY">Erheben sich Einwendungen gegen die Fassung oder den Inhalt dieses Teiles des Amtlichen Protokolls?&nbsp; Das ist nicht der Fall.</P>
<P ALIGN="JUSTIFY">Dieser Teil des Amtlichen Protokolls gilt daher gem&auml;&szlig; &#167;&nbsp;51 Abs.&nbsp;6 der Gesch&auml;ftsordnung mit Schluss dieser Sitzung als <B><I>genehmigt.</P>
</I>
</I></I>
<P ALIGN="CENTER">*****</P>
</B>
</B></B>
<P ALIGN="JUSTIFY">Die <B><I>n&auml;chste</B>
</B></B>
</I>
</I></I>
 Sitzung des Nationalrates, die f&uuml;r Dienstag, den 23.&nbsp;Oktober 2001, 10&nbsp;Uhr, in Aussicht genommen ist, wird auf schriftlichem Wege einberufen.</P>
<P ALIGN="JUSTIFY">Die Sitzung ist <B><I>geschlossen.</P>
</B>
</B></B>
</I>
</I></I>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">Schluss der Sitzung: 17.59&nbsp;Uhr</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
