<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Parlamentarische Materialien</TITLE>
<META NAME="subject" CONTENT="Bundesrat: 674BR: Inhalt">
<META NAME="Template" CONTENT="F:\DATEN\VORLAGEN\-BR-SIT.DOT">
</HEAD>
<BODY>

<FONT FACE="Arial" SIZE=4>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P ALIGN="CENTER"><IMG SRC="BRSITZ_00674_Image42.gif" WIDTH=302 HEIGHT=106></P>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=7><P ALIGN="CENTER">Stenographisches Protokoll</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">674. Sitzung des Bundesrates der Republik &Ouml;sterreich<A NAME="SNr"></A></P>
</FONT><FONT FACE="Arial" SIZE=4>
<P>&nbsp;</P>
<P>&nbsp;</P>
<B><P ALIGN="CENTER">Mittwoch, 4.&nbsp;April 2001</P>
</B>
</B></B>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">Gedruckt auf 70g chlorfrei gebleichtem Papier</P>
</FONT><FONT FACE="Arial" SIZE=7><P ALIGN="CENTER"><A NAME="Seite_001.html"></A>Stenographisches Protokoll</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">674. Sitzung des Bundesrates der Republik &Ouml;sterreich</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Mittwoch, 4.&nbsp;April 2001</P><DIR>
<DIR>

</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">Dauer der Sitzung</P>
</B>
</B></B>
<P ALIGN="CENTER">Mittwoch, 4.&nbsp;April 2001: 16.06  16. 38&nbsp;Uhr</P>
<B><P ALIGN="CENTER">*****</P>
<P ALIGN="CENTER">Inhalt</P>
<P>Bundesrat</P>
<P ALIGN="JUSTIFY">Antrag</B>
</B></B>
 der Bundesr&auml;te <B><I><A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A>, Professor <A HREF="/WWER/PAD_04356/">Dr.&nbsp;Peter&nbsp;B&ouml;hm</A></B>
</B></B>
</I>
</I></I>
 und Kollegen gem&auml;&szlig; &#167;&nbsp;45&nbsp;(3), dem Ausschuss f&uuml;r soziale Sicherheit und Generationen zur Berichterstattung &uuml;ber den Beschluss des Nationalrates vom 2.&nbsp;April&nbsp;2001 betreffend ein Bundesgesetz, mit dem das Allgemeine Sozialversicherungsgesetz, das Gewerbliche Sozialversicherungsgesetz, das Bauern-Sozialversicherungsgesetz und das Beamten-Kranken- und Unfallversicherungsgesetz ge&auml;ndert werden, eine Frist bis zum 5.&nbsp;April&nbsp;2001 zu setzen <A HREF="#Seite_004.html">4</A></P>
<B><P>Wortmeldungen zur Gesch&auml;ftsbehandlung</P>
<I><P>Albrecht Kone</FONT><FONT FACE="Arial" SIZE=2>&#99;ny</B>
</B></B>
</I>
</I></I>
</FONT><FONT FACE="Arial" SIZE=2> <A HREF="#Seite_004.html">4</A></P>
<B><I><P><A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_005.html">5</A></P>
<B><I><P><A HREF="/WWER/PAD_04356/">Dr.&nbsp;Peter&nbsp;B&ouml;hm</A></B>
</B></B>
</I>
</I></I>
 <A HREF="#Seite_006.html">6</A></P>
<B><P ALIGN="JUSTIFY">Annahme</B>
</B></B>
 <A HREF="#Seite_008.html">8</A></P>
<B><P>Personalien</P>
</B>
</B></B>
<P ALIGN="JUSTIFY">Krankmeldung <A HREF="#Seite_002.html">2</A></P>
<P ALIGN="JUSTIFY">Entschuldigungen <A HREF="#Seite_002.html">2</A></P>
<B><P>Nationalrat</P>
</B>
</B></B>
<P ALIGN="JUSTIFY">Beschl&uuml;sse und Gesetzesbeschl&uuml;sse <A HREF="#Seite_002.html">2</A></P>
<B><P>Bundesregierung</P>
</B>
</B></B>
<P ALIGN="JUSTIFY">Vertretungsschreiben <A HREF="#Seite_002.html">2</A></P>
<B><P>Aussch&uuml;sse</P>
</B>
</B></B>
<P ALIGN="JUSTIFY">Zuweisungen <A HREF="#Seite_004.html">4</A></P>
<B><P ALIGN="CENTER">Eingebracht wurde</P>
<P>Anfragebeantwortung</P>
</B>
</B></B>
<P ALIGN="JUSTIFY">des Bundesministers f&uuml;r soziale Sicherheit und Generationen auf die Frage der Bundesr&auml;te <B><I><A HREF="/WWER/PAD_01467/">J&uuml;rgen&nbsp;Weiss</A>, <A HREF="/WWER/PAD_08256/">Christoph&nbsp;Hagen</A>, <A HREF="/WWER/PAD_00406/">Ilse&nbsp;Giesinger</A></B>
</B></B>
</I>
</I></I>
 und <B><I><A HREF="/WWER/PAD_06755/">Maria&nbsp;Grander</A></B>
</B></B>
</I>
</I></I>
 (1632/AB-BR/01 zu 1769/J-BR/01)</P></DIR>
</DIR>

</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER"><A NAME="Seite_002.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>674. Sitzung / Seite 2</div></td> </table><hr>
Beginn der Sitzung: 16.06&nbsp;Uhr</P>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_10117/">Ing.&nbsp;Gerd&nbsp;Klamt</A><!--¦-->:</B>
</B></B>
 Ich <B><I>er&ouml;ffne</B>
</B></B>
</I>
</I></I>
 die 674.&nbsp;Sitzung des Bundesrates, die ich auf Grund eines von einem Viertel der Mitglieder des Bundesrates unterst&uuml;tzten schriftlichen Verlangens gem&auml;&szlig; &#167;&nbsp;40 Abs.&nbsp;1 der Gesch&auml;ftsordnung f&uuml;r heute einberufen habe. </P>
<P ALIGN="JUSTIFY">Das Amtliche Protokoll der 673.&nbsp;Sitzung des Bundesrates vom 15.&nbsp;M&auml;rz 2001 ist aufgelegen, unbeanstandet geblieben und gilt daher als genehmigt. </P>
<B><I><P ALIGN="JUSTIFY">Krank</B>
</B></B>
</I>
</I></I>
 gemeldet hat sich das Mitglied des Bundesrates <A HREF="/WWER/PAD_09468/">Germana&nbsp;F&ouml;sleitner</A>.</P>
<B><I><P ALIGN="JUSTIFY">Entschuldigt</B>
</B></B>
</I>
</I></I>
 haben sich die Mitglieder des Bundesrates <A HREF="/WWER/PAD_10507/">Paul&nbsp;Fasching</A>, <A HREF="/WWER/PAD_06155/">Dr.&nbsp;Ferdinand&nbsp;Maier</A>, <A HREF="/WWER/PAD_04355/">Monika&nbsp;M&uuml;hlwerth</A>, <A HREF="/WWER/PAD_04395/">Leopold&nbsp;Steinbichler</A>, <A HREF="/WWER/PAD_04858/">Mag.&nbsp;Michael&nbsp;Strugl</A>, Vizepr&auml;sident <A HREF="/WWER/PAD_01467/">J&uuml;rgen&nbsp;Weiss</A>, <A HREF="/WWER/PAD_04859/">Franz&nbsp;Wolfinger</A> und <A HREF="/WWER/PAD_00623/">Mag.&nbsp;John&nbsp;Gudenus</A>.</P>
<B><P ALIGN="CENTER">Einlauf und Zuweisungen</P>
<P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_10117/">Ing.&nbsp;Gerd&nbsp;Klamt</A><!--¦-->:</B>
</B></B>
 Eingelangt ist ferner ein Schreiben des Bundeskanzleramtes betreffend Ministervertretung.</P>
<P ALIGN="JUSTIFY">Ich ersuche die Schriftf&uuml;hrung um Verlesung dieses Schreibens. </P>
<B><P ALIGN="JUSTIFY"><!---->Schriftf&uuml;hrerin <A HREF="/WWER/PAD_00406/">Ilse&nbsp;Giesinger</A><!--¦-->:</B>
</B></B>
 &quot;An den Pr&auml;sidenten des Bundesrates</P>
<P ALIGN="JUSTIFY">Der Herr Bundespr&auml;sident hat am 15.&nbsp;M&auml;rz 2001, Zl. 300100/10BEV/2001, folgende Entschlie&szlig;ung gefasst: </P>
<P ALIGN="JUSTIFY">Auf Vorschlag des Bundeskanzlers betraue ich f&uuml;r die Dauer der Verhinderung der Bundesministerin f&uuml;r ausw&auml;rtige Angelegenheiten <A HREF="/WWER/PAD_03130/">Dr.&nbsp;Benita&nbsp;Ferrero-Waldner</A> innerhalb des Zeitraumes vom 3.&nbsp;bis 5.&nbsp;April den Bundesminister f&uuml;r Land- und Forstwirtschaft, Umwelt und Wasserwirtschaft <A HREF="/WWER/PAD_01226/">Mag.&nbsp;Wilhelm&nbsp;Molterer</A> und innerhalb des Zeitraumes vom 10. bis 17.&nbsp;April 2001 den Bundesminister f&uuml;r Landesverteidigung <A HREF="/WWER/PAD_01604/">Herbert&nbsp;Scheibner</A> mit der Vertretung. </P>
<P ALIGN="JUSTIFY">Hievon beehre ich mich, mit dem Ersuchen um gef&auml;llige Kenntnisnahme Mitteilung zu machen.&quot;</P>
<B><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_10117/">Ing.&nbsp;Gerd&nbsp;Klamt</A><!--¦-->:</B>
</B></B>
 Danke. Dient zur Kenntnis. </P>
<P ALIGN="JUSTIFY">Weiters ist ein Schreiben der Frau Bundesministerin f&uuml;r Verkehr, Innovation und Technologie eingelangt, in dem sie mitteilt, dass sie sich am heutigen Tag in Br&uuml;ssel bei einer Tagung befindet. </P>
<P ALIGN="JUSTIFY">Eingelangt ist weiters eine Anfragebeantwortung, 1632/AB, die dem Anfragesteller &uuml;bermittelt wurde. Die Anfragebeantwortung wurde vervielf&auml;ltigt und ist bereits allen Mitgliedern des Bundesrates zugegangen. In diesem Zusammenhang verweise ich auf die im Saal verteilte Liste mit der eingelangten Anfragebeantwortung. </P>
<P ALIGN="JUSTIFY">Eingelangt ist ein Beschluss des Nationalrates vom 27.&nbsp;M&auml;rz 2001 betreffend ein Bundesgesetz, mit dem das Bundesfinanzgesetz 2001, BGBl.&nbsp;I&nbsp;Nr.&nbsp;1/2001, ge&auml;ndert wird.</P>
<P ALIGN="JUSTIFY">Dieser Beschluss unterliegt im Sinne des Artikels&nbsp;42 Abs.&nbsp;5 Bundes-Verfassungsgesetz nicht dem Mitwirkungsrecht des Bundesrates. Eine weitere gesch&auml;ftsordnungsm&auml;&szlig;ige Behandlung durch den Bundesrat ist daher nicht vorgesehen. </P>
<P ALIGN="JUSTIFY">Eingelangt sind weiters:</P>
<P ALIGN="JUSTIFY">der Beschluss des Nationalrates vom 28.&nbsp;M&auml;rz 2001 betreffend das Zusatzprotokoll zum &Uuml;bereinkommen zwischen dem K&ouml;nigreich Belgien, dem K&ouml;nigreich D&auml;nemark, der Bundesrepublik Deutschland, der Republik Finnland, der Griechischen Republik, Irland, der Italienischen Republik, dem Gro&szlig;herzogtum Luxemburg, dem K&ouml;nigreich der Niederlande, der Republik &Ouml;sterreich, der Portugiesischen Republik, dem K&ouml;nigreich Schweden, dem K&ouml;nigreich Spanien, der <A NAME="Seite_003.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>674. Sitzung / Seite 3</div></td> </table><hr>
Europ&auml;ischen Atomgemeinschaft und der Internationalen Atomenergie-Organisation in Ausf&uuml;hrung von Artikel&nbsp;III Abs&auml;tze 1 und 4 des Vertrags &uuml;ber die Nichtverbreitung von Kernwaffen samt Anlagen, Beschluss des Nationalrates vom 28.&nbsp;M&auml;rz 2001 betreffend Gemeinsames &Uuml;bereinkommen &uuml;ber die Sicherheit der Behandlung abgebrannter Brennelemente und &uuml;ber die Sicherheit der Behandlung radioaktiver Abf&auml;lle, </P>
<P ALIGN="JUSTIFY">Beschluss des Nationalrates vom 28.&nbsp;M&auml;rz 2001 betreffend ein Abkommen zwischen der Republik &Ouml;sterreich und der Organisation erd&ouml;lexportierender L&auml;nder &uuml;ber die &Auml;nderung des Amtssitzabkommens samt Annexen, </P>
<P ALIGN="JUSTIFY">Beschluss des Nationalrates vom 28.&nbsp;M&auml;rz 2001 betreffend ein Bundesgesetz, mit dem das Konsulargeb&uuml;hrengesetz&nbsp;1992 ge&auml;ndert wird, </P>
<P ALIGN="JUSTIFY">Beschluss des Nationalrates vom 27.&nbsp;M&auml;rz 2001 betreffend das Budgetbegleitgesetz&nbsp;2002, </P>
<P ALIGN="JUSTIFY">Beschluss des Nationalrates vom 27.&nbsp;M&auml;rz 2001 betreffend ein Bundesgesetz, mit dem das Entsch&auml;digungsfondsgesetz (BGBl. I Nr.&nbsp;12/2001), das Bundesfinanzgesetz 2001 (BGBl. I Nr.&nbsp;1/2001) und das Vers&ouml;hnungsfonds-Gesetz (BGBl. I Nr.&nbsp;74/2000) ge&auml;ndert werden, </P>
<P ALIGN="JUSTIFY">Beschluss des Nationalrates vom 27.&nbsp;M&auml;rz 2001 betreffend ein Bundesgesetz &uuml;ber die Errichtung einer Bundesbeschaffung Gesellschaft mit beschr&auml;nkter Haftung (BB-GmbH-Gesetz), </P>
<P ALIGN="JUSTIFY">Beschluss des Nationalrates vom 27.&nbsp;M&auml;rz 2001 betreffend ein Bundesgesetz &uuml;ber die Leistung eines zus&auml;tzlichen Beitrages zum Internationalen Fonds f&uuml;r landwirtschaftliche Entwicklung (IFAD), </P>
<P ALIGN="JUSTIFY">Beschluss des Nationalrates vom 27.&nbsp;M&auml;rz 2001 betreffend ein Abkommen zwischen der Regierung der Republik &Ouml;sterreich und dem Kabinett der Minister der Ukraine &uuml;ber Amtshilfe und gegenseitige Zusammenarbeit in Zollsachen, </P>
<P ALIGN="JUSTIFY">Beschluss des Nationalrates vom 27.&nbsp;M&auml;rz 2001 betreffend ein Abkommen zwischen der Republik &Ouml;sterreich und Bosnien und Herzegowina zur F&ouml;rderung und zum Schutz von Investitionen, </P>
<P ALIGN="JUSTIFY">Beschluss des Nationalrates vom 27.&nbsp;M&auml;rz 2001 betreffend ein Abkommen zwischen der Regierung der Republik &Ouml;sterreich und der Regierung der Republik Simbabwe &uuml;ber die F&ouml;rderung und den Schutz von Investitionen samt Protokoll, </P>
<P ALIGN="JUSTIFY">Beschluss des Nationalrates vom 27.&nbsp;M&auml;rz 2001 betreffend ein Abkommen zwischen der Republik &Ouml;sterreich und dem K&ouml;nigreich Nepal zur Vermeidung der Doppelbesteuerung und zur Verhinderung der Steuerumgehung auf dem Gebiete der Steuern vom Einkommen samt Protokoll, </P>
<P ALIGN="JUSTIFY">Beschluss des Nationalrates vom 27.&nbsp;M&auml;rz 2001 betreffend ein Bundesgesetz, mit dem das Bundesgesetz &uuml;ber die Z&auml;hlung von Arbeitsst&auml;tten (Arbeitsst&auml;ttenz&auml;hlungsgesetz) ge&auml;ndert wird, </P>
<P ALIGN="JUSTIFY">Beschluss des Nationalrates vom 28.&nbsp;M&auml;rz 2001 betreffend ein Bundesgesetz, mit dem das Suchtmittelgesetz (SMG) ge&auml;ndert wird, </P>
<P ALIGN="JUSTIFY">Beschluss des Nationalrates vom 28.&nbsp;M&auml;rz 2001 betreffend das Gew&auml;hrleistungsrechts-&Auml;nderungsgesetz&nbsp; GewR&Auml;G, </P>
<P ALIGN="JUSTIFY">Beschluss des Nationalrates vom 28.&nbsp;M&auml;rz 2001 betreffend das Aktienoptionengesetz&nbsp; AOG,</P>
<P ALIGN="JUSTIFY">Beschluss des Nationalrates vom 28.&nbsp;M&auml;rz 2001 betreffend ein Bundesgesetz, mit dem zur Regelung der elektronischen &Uuml;bermittlung von Jahresabschl&uuml;ssen das Handelsgesetzbuch, das 1. Euro-Justiz-Begleitgesetz und das Gerichtsgeb&uuml;hrengesetz ge&auml;ndert werden, </P>
<P ALIGN="JUSTIFY">Beschluss des Nationalrates vom 28.&nbsp;M&auml;rz 2001 betreffend die Passgesetz-Novelle 2001 und</P>
<P ALIGN="JUSTIFY">Beschluss des Nationalrates vom 28.&nbsp;M&auml;rz 2001 betreffend einen Vertrag zwischen der Republik &Ouml;sterreich, der Schweizerischen Eidgenossenschaft und dem F&uuml;rstentum Liechtenstein &uuml;ber die grenz&uuml;berschreitende Zusammenarbeit der Sicherheits- und Zollbeh&ouml;rden.</P>
<P ALIGN="JUSTIFY"><A NAME="Seite_004.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>674. Sitzung / Seite 4</div></td> </table><hr>
Ich habe diese Beschl&uuml;sse den in Betracht kommenden Aussch&uuml;ssen zur Vorberatung zugewiesen. </P>
<P ALIGN="JUSTIFY">Eingelangt ist ferner der Beschluss des Nationalrates vom 2.&nbsp;April 2001 betreffend ein Bundesgesetz, mit dem das Allgemeine Sozialversicherungsgesetz, das Gewerbliche Sozialversicherungsgesetz, das Bauern-Sozialversicherungsgesetz und das Beamten-Kranken- und Unfallversicherungsgesetz ge&auml;ndert werden, den ich dem Ausschuss f&uuml;r soziale Sicherheit und Generationen zur Vorberatung zugewiesen habe.</P>
<B><P ALIGN="CENTER">Fristsetzung</P>
<P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_10117/">Ing.&nbsp;Gerd&nbsp;Klamt</A><!--¦-->:</B>
</B></B>
 Ich gebe bekannt, dass mir ein Antrag der Bundesr&auml;te <A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A>, Professor <A HREF="/WWER/PAD_04356/">Dr.&nbsp;Peter&nbsp;B&ouml;hm</A> und Kollegen vorliegt, dem Ausschuss f&uuml;r soziale Sicherheit und Generationen zur Berichterstattung &uuml;ber den Beschluss des Nationalrates vom 2.&nbsp;April 2001 betreffend ein Bundesgesetz, mit dem das Allgemeine Sozialversicherungsgesetz, das Gewerbliche Sozialversicherungsgesetz, das Bauern-Sozialversicherungsgesetz und das Beamten-Kranken- und Unfallversicherungsgesetz ge&auml;ndert werden, eine Frist bis zum 5.&nbsp;April 2001 zu setzen. </P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">Zur Gesch&auml;ftsbehandlung hat sich Herr Professor Kone&#99;ny gemeldet.  Bitte.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>16.17</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!----></FONT><FONT FACE="Arial" SIZE=2>Bundesrat <A HREF="/WWER/PAD_00907/">Albrecht&nbsp;Kone&#99;ny</A></FONT><FONT FACE="Arial" SIZE=2><!--¦--></B>
</B></B>
 (SP&Ouml;, Wien) <I>(zur Gesch&auml;ftsbehandlung): </I>
</I></I>
Herr Pr&auml;sident! Meine Damen und Herren! Sie haben einen Antrag eingebracht, der es zum Ziel hat, dem Sozialausschuss&nbsp; wie auch dem Bundesrat selbst und davor schon dem Nationalrat&nbsp; eine ernsthafte Auseinandersetzung mit dieser Vorlage unm&ouml;glich zu machen. <I>(Bundesrat Dipl.-Ing.&nbsp;<B>Missethon:</B>
</B></B>
 Von Ihnen ist eh niemand da, Herr Kollege! Bei Ihnen ist eh niemand da!)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Herr Kollege! Ich gebe zu, dass die stimmlichen M&ouml;glichkeiten heute etwas ungleich verteilt sind. Ich bin gegebenenfalls bereit, von den M&ouml;glichkeiten des Mikrophons Gebrauch zu machen, aber ich schlage vor, dass wir es nicht auf einem Wettbewerb der Lautst&auml;rke ankommen lassen, sondern, wie in der Demokratie sinnvoll, auf einen Wettbewerb der Argumente. <I>(Zwischenrufe bei der &Ouml;VP und den Freiheitlichen.)&nbsp; </I>
</I></I>
Gut, es geht so auch! <I>(Der Redner spricht aus kurzem Abstand ins Mikrofon.)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Sie haben mit Ihrer skandal&ouml;sen Vorgangsweise versucht, die Bundesl&auml;nder auszuschalten. Das ist eine L&auml;nderkammer! Ich m&ouml;chte am Beginn meiner Ausf&uuml;hrungen Herrn Vizepr&auml;sidenten Weiss Respekt und Anerkennung bekunden, der sich ganz offensichtlich geweigert hat, an dieser Farce teilzunehmen. </P>
<P ALIGN="JUSTIFY">Seit Jahren halten wir es ein, dass die L&auml;nder zwei Wochen Gelegenheit haben sollen, zu Gesetzesbeschl&uuml;ssen des Nationalrates Stellung zu nehmen. In einer so wichtigen Frage, in der auch verfassungsrechtliche Probleme und unmittelbare Interessen der L&auml;nder involviert sind, haben die L&auml;nder nicht die geringste M&ouml;glichkeit bekommen, Stellung zu nehmen. </P>
<P ALIGN="JUSTIFY">Es hat jene Kuriosit&auml;t gegeben, dass die Bundesregierung&nbsp; nicht etwa die Regierungsparteien, sondern die Bundesregierung&nbsp; einen Beschluss &uuml;ber die Reparatur dieses Gesetzes, das derart verungl&uuml;ckt war, gefasst hat und diesen Beschluss nicht als Regierungsvorlage eingebracht hat, weil eine Regierungsvorlage der Begutachtung durch die L&auml;nder zu unterziehen gewesen w&auml;re. Nein&nbsp; als Initiativantrag wurde es im Nationalrat eingebracht. </P>
<P ALIGN="JUSTIFY">Wie bei uns jetzt, wurde dem Sozialausschuss die M&ouml;glichkeit einer ernsthaften Beratung unter Heranziehung von Experten unm&ouml;glich gemacht. Im Husch-Pfusch-Panik-Verfahren wurde es durchgepeitscht. Die Sondersitzung von heute, die nur die Aufgabe hat, dem Ausschuss die Arbeit unm&ouml;glich zu machen und das Plenum zu hetzen, wurde auf <B><I>Ihr</B>
</B></B>
</I>
</I></I>
 Verlangen einberufen. Wieder besteht f&uuml;r die L&auml;nder keine M&ouml;glichkeit, sich zu &auml;u&szlig;ern. Das ist f&uuml;r eine L&auml;nderkammer ein verfassungsrechtlicher Skandal, der all jene, die auf Ihrer Seite immer von der Aufwertung des Bundesrates sprechen, L&uuml;gen strafen. <I>(Zwischenruf des Bundesrates Dipl.-Ing.&nbsp;<B>Missethon.</B>
</B></B>
)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY"><A NAME="Seite_005.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>674. Sitzung / Seite 5</div></td> </table><hr>
Herr Fraktionsvorsitzender Bieringer hat in dankenswerter Weise in der Pr&auml;sidialsitzung am Montag aufgezeigt, worum es geht. Diese Hast und Eile, diese Missachtung der L&auml;nder musste einfach sein&nbsp; so sagt er w&ouml;rtlich&nbsp;, weil es gilt, eine Entscheidung des Verfassungsgerichtshofes zu unterlaufen. <I>(Bundesrat <B>Bieringer:</B>
</B></B>
 Das stimmt sicher nicht!)</I>
</I></I>
&nbsp; Sie haben es w&ouml;rtlich so gesagt, aber ich gebe schon zu, das wollen Sie in der &Ouml;ffentlichkeit vielleicht nicht h&ouml;ren! <I>(Bundesrat <B>Ledolter:</B>
</B></B>
 Indiskretionen in einem nie da gewesenen Ausma&szlig;!)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Ich habe in unserer Fraktion eine emp&ouml;rte Diskussion dar&uuml;ber gehabt, in welcher Form wir uns gegen eine solche Vorgangsweise zur Wehr setzen sollen. <I>(Bundesrat <B>Ledolter:</B>
</B></B>
 Ein Skandal sondergleichen! Ein Skandal sondergleichen!) </I>
</I></I>
Aber, meine Damen und Herren, Kollege Bieringer&nbsp; ich f&uuml;hre das nicht auf seine Statur zur&uuml;ck&nbsp; hat diesen Wettlauf mit dem Verfassungsgerichtshof verloren. Der Entscheid des Verfassungsgerichtshofes, der selbstverst&auml;ndlich das bestehende Gesetz aufhebt, ist heute zugestellt worden und ist ab sofort nicht mehr anzuwenden. Die von Ihnen gew&uuml;nschte Vermeidung der Legisvakanz ist gescheitert. </P>
<P ALIGN="JUSTIFY">Man sollte eigentlich einen Aufruf an die &Ouml;sterreicherinnen und &Ouml;sterreicher loslassen, &uuml;bers Wochenende in die Ambulanzen zu gehen; da kostet es ausnahmsweise einmal nichts. <I>(Bundesrat <B>Buchinger:</B>
</B></B>
 Das ist Ihre Art von Politik!)</I>
</I></I>
 Wenn wir schon diese Situation haben, dann gibt es keinen vern&uuml;nftigen Grund, diese Hast, dieses Husch-Pfusch-Verfahren und diese Eile beizubehalten. Es steht Ihnen frei&nbsp; ganz egal, wie viele von uns hier sitzen&nbsp;, diese Fristsetzung f&uuml;r den Sozialausschuss zu beschlie&szlig;en. Sie haben die gesch&auml;ftsordnungsm&auml;&szlig;ige M&ouml;glichkeit dazu.</P>
<P ALIGN="JUSTIFY">Aber ich sage Ihnen klar und deutlich, dass Sie damit, wenn Sie es trotzdem beschlie&szlig;en, den letzten Rest einer Argumentation f&uuml;r diese Vorgangsweise verloren haben. Ob diese Legisvakanz vier Tage oder 14&nbsp;Tage dauert, ist weder f&uuml;r das Budget noch f&uuml;r die Rechtssicherheit von Bedeutung. Dass dieses Gesetz, das&nbsp; das betone ich&nbsp; vom Verfassungsgerichtshof inhaltlich noch nicht gepr&uuml;ft wurde&nbsp; denn ein Gesetz, das es nach Meinung des Verfassungsgerichtshofes nicht gibt, kann auch er auch nicht inhaltlich pr&uuml;fen&nbsp; und dessen verfassungsrechtliche M&auml;ngel durch diese Novellierung nicht im Geringsten ver&auml;ndert werden, wieder einmal nicht nur den &Ouml;sterreicherinnen und &Ouml;sterreichern, sondern auch den Verwaltungsapparaten, die das zu exekutieren haben, aufs Aug gedr&uuml;ckt wird, ist nicht Verwaltungsreform, sondern das exakte Gegenteil davon. </P>
<P ALIGN="JUSTIFY">Es ist &uuml;ber die Belastung der Bev&ouml;lkerung hinaus die Verschleuderung von Verwaltungskapazit&auml;ten und damit Steuergeldern.</P>
<P ALIGN="JUSTIFY">Wie gesagt, Sie haben die M&ouml;glichkeit zu beschlie&szlig;en, was immer Sie wollen&nbsp; nein, nicht was immer Sie wollen, sondern so weit Sie sich im Rahmen der Gesch&auml;ftsordnung bewegen.</P>
<P ALIGN="JUSTIFY">Meine Fraktion hat beschlossen, an dieser traurigen Veranstaltung nicht teilzunehmen. Ich bitte Sie, diese Erkl&auml;rung und diese Ermahnung zur Kenntnis zu nehmen. Wenn Sie meinen, es ist trotzdem notwendig, dieses Husch-Pfusch-Verfahren fortzusetzen, dann tun Sie es. </P>
<P ALIGN="JUSTIFY">Wir werden weiter Gelegenheit haben, dar&uuml;ber zu diskutieren. Aber ich bin nicht der Einzige, da gibt es Prominentere als mich, die gemeint haben<I> (Bundesr&auml;tin <B>Haunschmid:</B>
</B></B>
 Bezeichnen Sie sich als prominent?),</I>
</I></I>
 dass eine solche Politik der sozialen K&auml;lte und des Speed kills auf die Urheber zur&uuml;ckf&auml;llt. <I>(Ruf bei der &Ouml;VP: Tosender Applaus!)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>16.24</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_10117/">Ing.&nbsp;Gerd&nbsp;Klamt</A><!--¦-->:</B>
</B></B>
 Im Sinne der bisherigen Praxis werde ich den beiden anderen Fraktionen Gelegenheit zur Stellungnahme geben.&nbsp; Bitte, Herr Bundesrat Bieringer.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>16.24</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesrat <A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A><!--¦--></B>
</B></B>
 (&Ouml;VP, Salzburg) <I>(zur Gesch&auml;ftsbehandlung)</I>
</I></I>
: Herr Pr&auml;sident! Meine sehr geehrten Damen und Herren! Herr Kollege <A NAME="Seite_006.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>674. Sitzung / Seite 6</div></td> </table><hr>
Kone</FONT><FONT FACE="Arial" SIZE=2>&#99;ny! Sie irren, wenn Sie sagen, dass das Erkenntnis des Verfassungsgerichtshofs bereits in Kraft ist. Es tritt nicht mit der Zustellung, sondern mit deren Kundmachung in Kraft&nbsp; erster Irrtum Ihrerseits. </FONT><I><FONT FACE="Arial" SIZE=2>(Bundesrat </FONT><B><FONT FACE="Arial" SIZE=2>Kone&#99;ny:</B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=2> Hat der Bundeskanzler vielleicht vor, die Kundmachung zu verz&ouml;gern? K&uuml;ndigen Sie hier den n&auml;chsten Skandal an?)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Herr Kollege! Ich habe Sie auch ausreden lassen. <I>(Bundesrat </FONT><B><FONT FACE="Arial" SIZE=2>Kone&#99;ny:</B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=2> Sie schon, aber ...!)</I>
</I></I>
 Ich wei&szlig; gar nicht, warum Sie sich so aufregen. F&uuml;r mein Daf&uuml;rhalten ist &uuml;berhaupt kein Grund vorhanden, sich aufzuregen.</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">Herr Kollege Kone&#99;ny! Zweiter Irrtum Ihrerseits: Herr Vizepr&auml;sident Weiss hat eine unaufschiebbare Verpflichtung im Land Vorarlberg, und er wird selbstverst&auml;ndlich am Freitag bei der Beschlussfassung hier sein.</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">Dritter Irrtum Ihrerseits: Niemand von uns hat gesagt, dass wir heute diese Sondersitzung brauchen. Wir haben Sie gebeten, dass Sie auf die Vorsitzende des Ausschusses f&uuml;r Soziales und Generationen dahin gehend einwirken m&ouml;gen, dass heute eine Ausschusssitzung stattfindet. Wir haben Ihnen angeboten, dass bei dieser Sitzung der Bundesminister f&uuml;r Soziales, Mag. Haupt <I>(Bundesrat <B>Kone</FONT><FONT FACE="Arial" SIZE=2>&#99;ny:</B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=2> W&auml;re die Kabinettschefin auch mitgekommen?),</I>
</I></I>
 und der Staatssekret&auml;r in diesem Ministerium, Dr.&nbsp;Waneck, anwesend sind, ebenso wie&nbsp; von uns aus gesehen&nbsp; jeder von Ihnen verlangte Experte. Sie haben das beharrlich abgelehnt. <I>(Rufe bei der &Ouml;VP: H&ouml;rt! H&ouml;rt! Aha! Aha!)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Wir hatten daher &uuml;berhaupt keine andere M&ouml;glichkeit, als eine Sondersitzung des Bundesrates einzuberufen, und das haben wir getan. Dieses Verlangen haben wir eingebracht. Sie haben wahrscheinlich geglaubt, wir werden irgendwelche Blankounterschriften vorlegen. Sie irren sich. Sie haben unsere Mitglieder dahin gehend gebeten, dieses Verlangen zu unterst&uuml;tzen, und es liegt auch ein Verlangen, unterschrieben von Herrn Vizepr&auml;sidenten Weiss, vor, der auch diese heutige Sitzung mitgetragen hat, aber leider wegen einer anderen Verpflichtung nicht anwesend sein kann. Aber das wird er Ihnen am Freitag pers&ouml;nlich sagen.</P>
<P ALIGN="JUSTIFY">Nun zu meiner Aussage in der Pr&auml;sidiale: Es stimmt einfach nicht, dass ich gesagt habe &quot;unterlaufen&quot;. Ich lasse mir von Ihnen nicht irgendetwas unterstellen, das ich nicht gesagt habe. Ich habe gesagt: Wir wollen, bevor die Kundmachung in Kraft tritt, den gesetzeslosen Zustand, falls es einen gesetzeslosen Zustand geben soll, herstellen. Als Sie mich korrigiert haben, habe ich sofort gesagt, ich bin kein Jurist, und ich lasse nicht jedes Wort, das ich in der Pr&auml;sidiale sage, auf die Waagschale legen! <I>(Beifall bei der &Ouml;VP und den Freiheitlichen.)</P>
</I>
</I></I>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">Wir waren daher, Herr Kollege Kone&#99;ny  das m&uuml;ssen Sie auch zur Kenntnis nehmen; die Gesch</FONT><FONT FACE="Arial" SIZE=2>&auml;ftsordnung sieht das vor&nbsp;, bei einer Aussprache, die bereits erfolgt ist, mit <B><I>allen</B>
</B></B>
</I>
</I></I>
 Gesundheitsreferenten, mit dem Herrn Bundesminister f&uuml;r Soziales und Generationen, mit dem Herrn Staatssekret&auml;r und mit den Fraktionsf&uuml;hrern der &Ouml;VP im Nationalrat und haben &uuml;ber diesen Gesetzesbeschluss gesprochen. Alle der &Ouml;VP angeh&ouml;rigen Gesundheitsreferenten haben zugestimmt. </P>
<P ALIGN="JUSTIFY">Lediglich aus ideologischen Gr&uuml;nden&nbsp; oder wie immer Sie es begr&uuml;nden wollen&nbsp; haben die Vertreter der SP&Ouml; nicht zugestimmt, und meine Fraktion sieht keine Veranlassung, dem Antrag, den Kollege B&ouml;hm und ich eingebracht haben, nicht die Zustimmung zu geben. <I>(Beifall bei der &Ouml;VP und den Freiheitlichen.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>16.28</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_10117/">Ing.&nbsp;Gerd&nbsp;Klamt</A><!--¦-->:</B>
</B></B>
 F&uuml;r die freiheitliche Fraktion zu Wort gemeldet hat sich Herr Professor <A HREF="/WWER/PAD_04356/">Dr.&nbsp;Peter&nbsp;B&ouml;hm</A>. Ich erteile es ihm.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P>16.28</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Bundesrat <A HREF="/WWER/PAD_04356/">Dr.&nbsp;Peter&nbsp;B&ouml;hm</A><!--¦--></B>
</B></B>
 (Freiheitliche, Wien) <I>(zur Gesch&auml;ftsbehandlung)</I>
</I></I>
: Sehr geehrter Herr Pr&auml;sident! Werte Damen und Herren des Hohen Hauses! Erlauben Sie mir eine Vorbemerkung zur sozialdemokratischen Fraktion! W&uuml;rde ich mich deren demokratiepolitischem Stil anschlie&szlig;en, m&uuml;sste ich sagen: Ich vermisse sie nicht!&nbsp; Aber ich teile diesen demokratiepolitischen Stil nicht. Ich vermisse sie sehr wohl. <I>(Beifall bei den Freiheitlichen und der &Ouml;VP.)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">In einem privatrechtlichen Dienstverh&auml;ltnis w&auml;re das Arbeitsverweigerung und ein Entlassungsgrund. <I>(Beifall bei den Freiheitlichen und der &Ouml;VP.&nbsp; Zwischenruf des Bundesrates <B>Kone</FONT><FONT FACE="Arial" SIZE=2>&#99;ny.</B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=2>)&nbsp; </I>
</I></I>
<A NAME="Seite_007.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>674. Sitzung / Seite 7</div></td> </table><hr>
Ich sch&auml;tze auch viele Mitglieder viel zu sehr, als dass ich diese Fraktion hier nicht vermissen w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Meine Fraktion hat den vorliegenden Fristsetzungsantrag gemeinsam mit unserem Koalitionspartner eingebracht&nbsp; das aus den schon von Kollegen Bieringer angef&uuml;hrten Gr&uuml;nden. Ich kann mir daher auch die Wiedergabe unseres Versuches, in der Pr&auml;sidiale eine konsensuale L&ouml;sung herbeizuf&uuml;hren, versagen.</P>
<P ALIGN="JUSTIFY">Auch ich darf hervorheben, dass wir die Regelung bez&uuml;glich der Ambulanzgeb&uuml;hren umgehend sanieren wollen. Dazu jetzt auch Bemerkungen zu dem Vorwurf an meinen Kollegen, Fraktionschef Bieringer, und zum Vorgehen des Verfassungsgerichtshofs: </P>
<P ALIGN="JUSTIFY">Es ist v&ouml;llig richtig, dass Kollege Bieringer nat&uuml;rlich nicht in Anspruch genommen hat, ein Experte der Verfassungsdogmatik zu sein, und es ist ihm tats&auml;chlich das Wort im Mund umgedreht worden. Denn er wollte nur von einer Sanierung in Bezug auf eine bevorstehende Aufhebung durch ein Erkenntnis, das einen Formalfehler konstatiert hat, sprechen.</P>
<P ALIGN="JUSTIFY">Zum Verfassungsgerichtshof&nbsp; bei allem Respekt, den ich, das werden Sie verstehen, vor dieser Einrichtung hege&nbsp; muss ich sagen, es war ein einmaliger Skandal, dass unmittelbar vor der Wahl eine Indiskretion stattgefunden hat. <I>(Beifall bei den Freiheitlichen und der &Ouml;VP.)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Ich unterstelle gar nicht, dass sich das noch besonders auf die Wahl ausgewirkt hat. Das w&uuml;rde ich auch in Kauf nehmen. Das ist nicht meine Hauptbesorgnis, sondern ich meine, wenn man so weit geht, dass man sich sehenden Auges durch Mitglieder dieses Hauses&nbsp; wer immer das gewesen sein mag&nbsp; f&uuml;r einen Wahlkampf instrumentalisieren l&auml;sst, dann ist man mitschuldig, wenn man Institutionen besch&auml;digt. Auch das ist ein demokratiepolitischer Skandal! <I>(Beifall bei den Freiheitlichen und der &Ouml;VP.)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Ich muss auch etwas Weiteres sagen: So sehr ich akzeptiere, dass jede Rechtsprechung unabh&auml;ngig von politischen Vorg&auml;ngen und Konstellationen zu agieren hat&nbsp; es ist f&uuml;r mich v&ouml;llig klar, dass Zivil- und Strafgerichtsbarkeit ihre Verhandlungstermine oder Urteilsf&auml;llung nicht von Wahlterminen abh&auml;ngig zu machen hat&nbsp;, so wenig verstehe ich, dass in gewissen Strafverfahren, die auch Repr&auml;sentanten meiner Fraktion betreffen, pl&ouml;tzlich ein erstaunlicher Stillstand eingetreten ist. Ich billige das nicht. <I>(Zwischenruf des Bundesrates </FONT><B><FONT FACE="Arial" SIZE=2>Kone&#99;ny.</B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=2>)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">Bei einem Verfassungsgericht hingegen meine ich schon eines: Wenn man auf Grund notorischer &Uuml;berlastung damit rechnen muss&nbsp; wenn es nicht Eilverfahren sind&nbsp;, dass zwei oder drei Jahre lang kein Erkenntnis gef&auml;llt werden kann&nbsp; das kann man dem Verfassungsgerichtshof nicht vorwerfen, das ist auf Grund seiner &Uuml;berlastung bedingt&nbsp;, dann finde ich es schon bemerkenswert, dass nicht nur die schon kritisierte Indiskretion im Hinblick auf ein bevorstehendes Erkenntnis so knapp vor einem Wahltermin bei einem Gerichtshof f&auml;llt, der unbestrittenerma&szlig;en auch eine politische Dimension hat, sondern dass man sich dann auch noch mit der Zustellung in einer Weise beeilt, die sonst un&uuml;blich ist. Aber es ist richtig, wie schon Kollege Bieringer gesagt hat: Die Zustellung allein macht das Erkenntnis nicht wirksam!</P>
<P ALIGN="JUSTIFY">Dieses angesprochene Erkenntnis, das also, wie ich glaubte, in den n&auml;chsten Tagen zugestellt werden wird&nbsp; nun h&ouml;re ich, es ist schon zugestellt, wenn auch noch nicht kundgemacht&nbsp;, hat die urspr&uuml;ngliche Regelung allein aus formalen Fehlern aufgehoben.</P>
<P ALIGN="JUSTIFY">Freilich ist richtig, dass es uns nicht nur darum geht, den neuerlichen Gesetzesbeschluss formgerecht abzufassen, und das Sie es vermeiden wollen, f&uuml;r einen bestimmten Zeitraum &uuml;berhaupt keine Rechtsgrundlage mehr f&uuml;r die Einhebung der Ambulanzgeb&uuml;hren zu haben. </P>
<P ALIGN="JUSTIFY">Ich m&ouml;chte der Sachdebatte nicht vorgreifen und die Regelung daher jetzt nicht meritorisch verteidigen. Da wir, die beiden Fraktionen der Regierungsparteien, aber nun einmal die Lenkungs- und Steuerungseffekte dieser Ma&szlig;nahme erhoffen und sie so rasch wie m&ouml;glich eintreten lassen wollen, m&uuml;ssen wir umgehend eine einwandfreie Ersatzregelung beschlie&szlig;en. Dabei k&ouml;nnen wir es nicht mit einer rein formalen Reparatur bewenden lassen.</P>
<P ALIGN="JUSTIFY"><A NAME="Seite_008.html"></A>
<hr><table width=100% valign=top> <tr> <td width=25%>Bundesrat</td>
 <td width=50%><center>Stenographisches Protokoll</center></td>
 <td width=25%><div align=right>674. Sitzung / Seite 8</div></td> </table><hr>
Die zwischenzeitigen Erfahrungen&nbsp; das stelle ich selbstkritisch fest&nbsp; mit der urspr&uuml;nglichen Regelung haben erkennen lassen, dass dieses schwer administrierbar war&nbsp; und das selbst unter Au&szlig;erachtlassung der nachweislich auch feststellbaren gezielten Sabotage in der Anwendung durch die Spitals&auml;rzte in manchen Regionen, insbesondere im Gro&szlig;raum Wien, und auch im Hinblick auf den aktuellen Wahlkampf. Das ist wieder ein Beispiel daf&uuml;r, wie die sozialdemokratische Fraktion auch &ouml;ffentliche Institutionen f&uuml;r ihre politischen Zwecke instrumentalisiert. <I>(Rufe bei der &Ouml;VP: Ungeheuer! Ungeheuer!&nbsp; Bundesrat Dr.&nbsp;<B>Nittmann:</B>
</B></B>
 Missbraucht!)</P>
</I>
</I></I>
<P ALIGN="JUSTIFY">So wie mir&nbsp; ich komme noch einmal auf den Verfassungsgerichtshof zur&uuml;ck&nbsp; eines auff&auml;llt, nachdem der Pr&auml;sident des Verfassungsgerichtshofes an die &Ouml;ffentlichkeit gegangen ist und diese einmalige Indiskretion als klare Verletzung der Amtsverschwiegenheit angeprangert hat, so hat mir gestern der Vizepr&auml;sident des Verfassungsgerichtshofes, den ich zuf&auml;llig getroffen habe, gesagt, es verwundert ihn, dass das, obwohl es ein Offizialdelikt ist, bis heute noch nicht zum Anlass einer Untersuchung der Staatsanwaltschaft genommen worden ist.</P>
<P ALIGN="JUSTIFY">Die von mir angedeuteten sachlichen Defizite dieser Regelung &uuml;ber die Einhebung der Ambulanzgeb&uuml;hren waren also Anlass daf&uuml;r, die gebotene Neuregelung auch zu inhaltlichen Verbesserungen zu nutzen, und zwar sowohl hinsichtlich der leichteren administrativen Umsetzung als auch bez&uuml;glich der Klarstellung und Erweiterung des von der Geb&uuml;hrenpflicht ausgenommenen Personenkreises.</P>
<P ALIGN="JUSTIFY">All das dr&auml;ngt uns dazu, eine rasche Neuregelung anzustreben. Das ist keine Husch-Pfusch-Gesetzgebung. Wir haben auch verfassungsrechtliche Expertisen eingeholt. Der Verfassungsdienst hat sich verweigert&nbsp; auch bemerkenswert&nbsp;, es ist also eine Neuregelung, die sowohl Formfehler vermeidet, als auch inhaltliche Verbesserungen mit sich bringt. Deshalb haben wir den vorliegenden Fristsetzungsantrag gestellt, der die Obstruktionspolitik der sozialdemokratischen Fraktion, wie sie sich heute wieder zeigt, &uuml;berwinden soll. </P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Da die sozialdemokratische Fraktion, wenn auch prominent durch ihren Fraktionschef vertreten ist, im &Uuml;brigen aber nicht existent ist, darf ich fast sagen, ich ersuche Sie, meine Damen und Herren, um Ihre Zustimmung zu unserem Antrag.&nbsp; Danke. <I>(Beifall bei den Freiheitlichen und der &Ouml;VP.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P>16.36</P>
</I>
</I></I>
</FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!---->Pr&auml;sident <A HREF="/WWER/PAD_10117/">Ing.&nbsp;Gerd&nbsp;Klamt</A><!--¦-->:</B>
</B></B>
 Wir kommen nunmehr zur <B><I>Abstimmung</B>
</B></B>
</I>
</I></I>
 &uuml;ber den Antrag der Bundesr&auml;te <A HREF="/WWER/PAD_00115/">Ludwig&nbsp;Bieringer</A>, Professor <A HREF="/WWER/PAD_04356/">Dr.&nbsp;Peter&nbsp;B&ouml;hm</A> und Kollegen, dem Ausschuss f&uuml;r soziale Sicherheit und Generationen zur Berichterstattung &uuml;ber den Beschluss des Nationalrates vom 2.&nbsp;April 2001 betreffend ein Bundesgesetz, mit dem das Allgemeine Sozialversicherungsgesetz, das Gewerbliche Sozialversicherungsgesetz, das Bauern-Sozialversicherungsgesetz und das Beamten-Kranken- und Unfallversicherungsgesetz ge&auml;ndert werden, eine Frist bis zum 5.&nbsp;April 2001 zu setzen.</P>
<P ALIGN="JUSTIFY">Ich bitte jene Bundesr&auml;tinnen und Bundesr&auml;te, die diesem Antrag ihre Zustimmung erteilen, um ein Handzeichen.&nbsp; Der Antrag ist mit <B><I>Stimmenmehrheit angenommen</I>
</I></I>
.</P>
</B>
</B></B>
<P ALIGN="JUSTIFY">Dem Ausschuss f&uuml;r soziale Sicherheit und Generationen ist somit eine Frist bis zum 5.&nbsp;April 2001 zur Berichterstattung &uuml;ber den Beschluss des Nationalrates vom 2.&nbsp;April 2001 betreffend ein Bundesgesetz, mit dem das Allgemeine Sozialversicherungsgesetz, das Gewerbliche Sozialversicherungsgesetz, das Bauern-Sozialversicherungsgesetz und das Beamten-Kranken- und Unfallversicherungsgesetz ge&auml;ndert werden, gesetzt.</P>
<P ALIGN="JUSTIFY">Die Sitzung ist <B><I>geschlossen</I>
</I></I>
.</P>
</B>
</B></B>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">Schluss der Sitzung: 16.38&nbsp;Uhr</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
