<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Parlamentarische Materialien</TITLE>
<META NAME="subject" CONTENT="Nationalrat">
<META NAME="keywords" CONTENT="27. April 1998">
<META NAME="Template" CONTENT="F:\DATEN\VORLAGEN\-NR-SIT.DOT">
</HEAD>
<BODY>

<FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER"><IMG SRC="NRSITZ_00160_Image88.gif" WIDTH=302 HEIGHT=106></P>
</FONT><FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=7><P ALIGN="CENTER">Stenographisches Protokoll</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">160. Sitzung des Nationalrates der Republik &Ouml;sterreich<A NAME="SNr"></A></P>
</FONT><FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">XX. Gesetzgebungsperiode</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">Donnerstag, 25.&nbsp;Februar 1999</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">Gedruckt auf 70g chlorfrei gebleichtem Papier</P>
</FONT><FONT FACE="Arial" SIZE=7><P ALIGN="CENTER">Stenographisches Protokoll</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">160. Sitzung des Nationalrates der Republik &Ouml;sterreich</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P>XX. Gesetzgebungsperiode&#9;Donnerstag, 25.&nbsp;Februar 1999</P><DIR>
<DIR>

</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">Dauer der Sitzung</P>
</B><P ALIGN="CENTER">Donnerstag, 25.&nbsp;Februar 1999: 9.01  10.33&nbsp;Uhr</P>
<B><P ALIGN="CENTER">******</P>
<P ALIGN="CENTER">Inhalt</P>
<U><P ALIGN="JUSTIFY">Personalien</P>
</B></U><P ALIGN="JUSTIFY">Verhinderungen &#9;&#9;3</P>
<P ALIGN="JUSTIFY">Rufe zur Sache &#9; 23, 24, 24, 26</P>
<P ALIGN="JUSTIFY">Wortentziehung &#9;&#9;24</P>
<P ALIGN="JUSTIFY">Ordnungsruf &#9;&#9;28</P>
<B><U><P ALIGN="JUSTIFY">Gesch&auml;ftsbehandlung</P>
</U><I><P ALIGN="JUSTIFY">Einwendungen</B></I> der Abgeordneten <B><I>Mag. Johann Ewald Stadler</B></I> und Genossen gegen die Tagesordnung der 161. Sitzung des Nationalrates gem&auml;&szlig; §&nbsp;50 Abs.&nbsp;1 der Gesch&auml;ftsordnung &#9;&#9;22</P>
<P ALIGN="JUSTIFY">Durchf&uuml;hrung einer Debatte gem&auml;&szlig; §&nbsp;50 (1) der Gesch&auml;ftsordnung &#9;&#9;23</P>
<P ALIGN="JUSTIFY">Redner:</P>
<B><I><P ALIGN="JUSTIFY">Mag. Johann Ewald Stadler</B></I> &#9;&#9;23</P>
<B><I><P ALIGN="JUSTIFY">Dr. Helene Partik-Pabl&eacute;</B></I> &#9;&#9;24</P>
<B><I><P ALIGN="JUSTIFY">Dr. Harald Ofner</B></I>&#9;&#9;25</P>
<B><I><P ALIGN="JUSTIFY">Dr. Peter Kostelka</B></I>&#9;&#9;27</P>
<B><I><P ALIGN="JUSTIFY">Dr. Andreas Khol</B></I> &#9;&#9;28</P>
<B><I><P ALIGN="JUSTIFY">Mag. Dr. Heide Schmidt</B></I> &#9;&#9;29</P>
<B><I><P ALIGN="JUSTIFY">Karl &Ouml;llinger</B></I> &#9;&#9;29</P>
<P ALIGN="JUSTIFY">Einwendungen finden keine Mehrheit &#9;&#9;29</P>
<B><U><P ALIGN="JUSTIFY">Fragestunde (33.)</P>
</U><P ALIGN="JUSTIFY">Arbeit, Gesundheit und Soziales</B> &#9;&#9;3</P>
<P ALIGN="JUSTIFY">Sophie Bauer (244/M); Dr. Gottfried Feurstein, Karl &Ouml;llinger, Elfriede Madl, Dr. Volker Kier</P>
<P ALIGN="JUSTIFY">Karl &Ouml;llinger (231/M); Marianne Hagenhofer, Josef Meisinger, Dr. Volker Kier, Mag. Dr. Josef Trinkl</P>
<P ALIGN="JUSTIFY">Dr. Brigitte Povysil (233/M); Dr. G&uuml;nther Leiner, Karl &Ouml;llinger, Dr. Martina Gredler, Dr. Elisabeth Pittermann</P>
<P ALIGN="JUSTIFY">Dr. G&uuml;nther Leiner (243/M); Karl &Ouml;llinger, Manfred Lackner, Dr. Volker Kier, Elfriede Madl</P>
<P ALIGN="JUSTIFY">Hannelore Buder (230/M); Edith Haller, Dr. Erwin Rasinger, Theresia Haidlmayr, Dr. Martina Gredler</P>
<B><P ALIGN="JUSTIFY">Finanzen</B> &#9;&#9;15</P>
<P ALIGN="JUSTIFY">Dr. Alexander Van der Bellen (242/M); Mag. Thomas Barm&uuml;ller, Dr. Alfred Gusenbauer, Jakob Auer, Mag. Karl Schweitzer</P>
<P ALIGN="JUSTIFY">Dipl.-Vw. Dr. Dieter Lukesch (236/M); Mag. Helmut Peter, Ing. Wolfgang Nu&szlig;baumer</P>
<B><U><P ALIGN="JUSTIFY">Bundesregierung</P>
</B></U><P ALIGN="JUSTIFY">Vertretungsschreiben &#9;&#9;3</P>
<B><U><P ALIGN="JUSTIFY">Aussch&uuml;sse</P>
</B></U><P ALIGN="JUSTIFY">Zuweisungen &#9;&#9;21</P>
<B><P ALIGN="CENTER">Eingebracht wurden</P>
</B><P ALIGN="JUSTIFY">Regierungsvorlagen &#9;&#9;21</P>
<P ALIGN="JUSTIFY">1625: Bundesgesetz &uuml;ber die Zeichnung von zus&auml;tzlichen Kapitalanteilen im Rahmen der 5. allgemeinen Kapitalerh&ouml;hung der Afrikanischen Entwicklungsbank</P>
<P ALIGN="JUSTIFY">1630: Staatsdruckereigesetz-Novelle 1999</P>
<B><U><P ALIGN="JUSTIFY">Anfragebeantwortung</P>
</B></U><P ALIGN="JUSTIFY">der Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales auf die Anfrage der Abgeordneten <B><I>Ridi Steibl</B></I> und Genossen (5199/AB zu 5533/J)</P>
<P ALIGN="JUSTIFY">&nbsp;</P></DIR>
</DIR>

</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">Beginn der Sitzung: 9.01&nbsp;Uhr</P>
</FONT><B><I><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">Vorsitzende:</B> Pr&auml;sident Dr. Heinz <B>Fischer,</B> Zweiter Pr&auml;sident Dr.&nbsp;Heinrich <B>Neisser,</B> Dritter Pr&auml;sident&nbsp;MMag. Dr.&nbsp;Willi <B>Brauneder.</P>
</I><P ALIGN="CENTER">*****</P>
<P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Meine Damen und Herren! Ich darf Sie herzlich zur 160.&nbsp;Sitzung des Nationalrates begr&uuml;&szlig;en, die f&uuml;r heute, 9&nbsp;Uhr, einberufen wurde und die ich hiermit f&uuml;r <B><I>er&ouml;ffnet</B></I> erkl&auml;re.</P>
<P ALIGN="JUSTIFY">Als <B><I>verhindert</B></I> gemeldet sind folgende Abgeordneten: Aumayr, B&ouml;hacker, Mag.&nbsp;Haupt, Dr.&nbsp;Haider, Motter, Wenitsch, Kr&ouml;ll, Tichy-Schreder, Gatterer, Mag.&nbsp;Frieser, Platter, Gradwohl, Heinzl und Dr.&nbsp;Keppelm&uuml;ller.</P>
<B><P ALIGN="CENTER">Vertretung von Mitgliedern der Bundesregierung</P>
<P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> F&uuml;r den heutigen Sitzungstag hat das Bundeskanzleramt &uuml;ber Entschlie&szlig;ungen des Bundespr&auml;sidenten betreffend die Vertretung von Mitgliedern der Bundesregierung folgende Mitteilung gemacht: Herr Bundesminister f&uuml;r Wissenschaft und Verkehr Dr.&nbsp;Caspar Einem wird von Herrn Bundesminister Rudolf Edlinger vertreten. Herr Bundesminister f&uuml;r ausw&auml;rtige Angelegenheiten Dr.&nbsp;Wolfgang Sch&uuml;ssel wird durch Bundesminister Mag.&nbsp;Wilhelm Molterer vertreten.</P>
<B><P ALIGN="CENTER">Fragestunde</P>
<P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Wir gelangen nunmehr zur Fragestunde. Ich beginne jetzt&nbsp; um 9.02&nbsp;Uhr&nbsp; mit dem Aufruf der einzelnen Anfragen. ´</P>
<B><P ALIGN="CENTER">Bundesministerium f&uuml;r Arbeit, Gesundheit und Soziales</P>
<P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Die 1.&nbsp;Anfrage, Nr.&nbsp;244/M, kommt von Frau Abgeordneter Sophie Bauer. Ich bitte Sie, Frau Abgeordnete Bauer, Ihre Frage zu formulieren.&nbsp; Bitte. </P>
<B><P ALIGN="JUSTIFY"><!>Abgeordnete Sophie Bauer<!></B> (SP&Ouml;): Sehr geehrte Frau Bundesministerin! Meine Frage lautet:</P>
<B><I><P ALIGN="CENTER">244/M</P>
</B><P ALIGN="JUSTIFY">Welche Auswirkungen werden die geplanten Ma&szlig;nahmen im Bereich der Schwarzarbeitsbek&auml;mpfung Ihrer Meinung nach haben?</P>
</I><B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte um Beantwortung, Frau Ministerin.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Herr Pr&auml;sident! Sehr gesch&auml;tzte Damen und Herren! Ich darf Ihnen zun&auml;chst einen sch&ouml;nen guten Morgen w&uuml;nschen. </P>
<P ALIGN="JUSTIFY">Sehr gesch&auml;tzte Frau Abgeordnete! Die Verletzung von Meldevorschriften im Bereich der Sozialversicherung, von gewerberechtlichen Vorschriften und von Besch&auml;ftigungseinschr&auml;nkungen auch f&uuml;r ausl&auml;ndische Arbeitnehmer kostet korrekten Unternehmern und Arbeitnehmern j&auml;hrlich Milliardenbetr&auml;ge. Vor allem entsteht dadurch ein erheblicher Ausfall an Sozialversicherungsbeitr&auml;gen und Steuern, die f&uuml;r die Finanzierung der &ouml;ffentlichen Aufgaben unverzichtbar sind.</P>
<P ALIGN="JUSTIFY">Durch die Regierungsvorlage des Schwarzarbeitsbek&auml;mpfungsgesetzes, die am 11.&nbsp;M&auml;rz im Sozialausschu&szlig; des Nationalrates beraten werden wird, sollen die Besch&auml;ftigungsm&ouml;glichkeiten zu ordnungsgem&auml;&szlig;en Entgelt- und Arbeitsbedingungen sichergestellt und Schwarzarbeit weitgehend ausgeschlossen werden. Dies wird durch Einf&uuml;hrung besserer Kontrollen, Beseitigung von Umgehungsm&ouml;glichkeiten, Schaffung wirksamerer Sanktionen und Ausschaltung von Anreizen im Bereich der Schattenwirtschaft erreicht. Zur Verbesserung gegen&uuml;ber der derzeitigen Situation wird es insbesondere durch die Konzentration der Kontrollkompetenzen bei den Hauptzoll&auml;mtern und durch die Verpflichtung aller in die Bek&auml;mpfung von Schwarzarbeit involvierten Beh&ouml;rden und Rechtstr&auml;ger zur Zusammenarbeit und zu einem koordinierten Vorgehen bei der Aufdeckung und Verfolgung von Schwarzarbeit kommen.</P>
<P ALIGN="JUSTIFY">Ich m&ouml;chte ausdr&uuml;cklich darauf hinweisen, da&szlig; nicht zu Erwerbszwecken erfolgende Hilfeleistungen wie die gegenseitige Unterst&uuml;tzung im Familien-, im Freundes- und im Nachbarschaftskreis keine Schwarzarbeit darstellen und durch die vorgesehenen Regelungen nicht beeintr&auml;chtigt werden.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Zusatzfrage, wie ich annehme.&nbsp; Bitte, Frau Abgeordnete.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordnete Sophie Bauer<!></B> (SP&Ouml;): Sehr geehrte Frau Bundesministerin! Wieviel Personal werden Sie daf&uuml;r einsetzen?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte, Frau Minister.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzte Frau Abgeordnete! Zur effektiven Bek&auml;mpfung der Schwarzarbeit&nbsp; das ist auch in der Regierungsvorlage so vermerkt&nbsp; ist bei den Hauptzoll&auml;mtern ein Personalstand von mindestens 184&nbsp;Bediensteten erforderlich. 79&nbsp;Bedienstete aus den Bereichen des Bundesministeriums f&uuml;r Finanzen und des Bundesministeriums f&uuml;r Arbeit, Gesundheit und Soziales stehen bei Inkrafttreten des Gesetzes mit 1.7.1999 wie vorgesehen sofort zur Verf&uuml;gung. Weitere 60&nbsp;Planstellen und auch die budget&auml;re Bedeckung sind f&uuml;r 1999 gesichert. Die restlichen 45&nbsp;Planstellen sollen im Jahr&nbsp;2000 eingerichtet werden.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> N&auml;chste Zusatzfrage: Herr Abgeordneter Dr.&nbsp;Feurstein.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. Gottfried Feurstein<!></B> (&Ouml;VP): Frau Ministerin! Ich gebe offen zu, da&szlig; ich mir lieber aktive Ma&szlig;nahmen w&uuml;nschen w&uuml;rde, um das Problem Schwarzarbeitsbek&auml;mpfung zu l&ouml;sen. </P>
<P ALIGN="JUSTIFY">Darf ich Sie jetzt aber ganz konkret fragen: Wird es mit diesem Gesetz neue Straftatbest&auml;nde geben, die bestraft werden sollen, oder wird es so sein, da&szlig; die bisherigen Straftatbest&auml;nde einfach in einem Gesetz zusammengefa&szlig;t werden?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte um Beantwortung.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzter Herr Abgeordneter! Ich unterst&uuml;tze alle Ma&szlig;nahmen, die uns helfen, Illegalit&auml;t zur Legalit&auml;t werden zu lassen. Es besteht nicht die Absicht, neue Straftaten zu sanktionieren oder zu verfolgen. Insbesondere in jenen Bereichen, die ich in meiner ersten Antwort angef&uuml;hrt habe, soll es zu keiner Ver&auml;nderung der jetzigen Situation kommen. Ich bin aber &uuml;berzeugt davon, da&szlig; wir mit diesem Gesetz doch die korrekten Unternehmer, die korrekten Arbeitnehmerinnen und Arbeitnehmer sch&uuml;tzen k&ouml;nnen, und ich glaube, das ist ein gemeinsames Ziel.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke.&nbsp; Zusatzfrage: Herr Abgeordneter &Ouml;llinger.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Karl &Ouml;llinger<!></B> (Gr&uuml;ne): Frau Bundesministerin! Warum ist es Ihnen nicht gelungen, im Gesetz eine entsprechende Abgrenzung zwischen der Nachbarschaftshilfe und dem Tatbestand der Schwarzarbeit durchzusetzen?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte, Frau Ministerin.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzter Herr Abgeordneter! Ich sehe es nicht so, wie Sie es jetzt formuliert haben. Es ist klargestellt, was unter Schwarzarbeit zu verstehen ist, und damit ist diese abgegrenzt gegen&uuml;ber allen anderen T&auml;tigkeiten, die eben nicht als illegale Besch&auml;ftigung zu sehen sind.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke.&nbsp; Frau Abgeordnete Madl, bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordnete Elfriede Madl<!></B> (Freiheitliche): Frau Bundesminister! Glauben Sie nicht, da&szlig; es besser w&auml;re, die Ursachen der Schwarzarbeit zu bek&auml;mpfen anstatt sie zu kontrollieren? Tatsache ist n&auml;mlich einerseits, da&szlig; es vielen &Ouml;sterreicherinnen und &Ouml;sterreichern aufgrund ihrer Einkommenssituation nicht mehr m&ouml;glich ist, sich professionelle Arbeit zu leisten, und andererseits, da&szlig; es sehr viele &Ouml;sterreicherinnen und &Ouml;sterreicher gibt, die aufgrund ihrer schlechten Einkommenssituation nebenbei sozusagen schwarzarbeiten m&uuml;ssen, um ihr Lebenseinkommen zu finanzieren. Glauben Sie nicht, da&szlig; es besser w&auml;re, die Lohnnebenkosten oder eventuell auch die hohen Sozialversicherungsbeitr&auml;ge zu senken, soda&szlig; das Nettoeinkommen des &Ouml;sterreichers wieder angehoben wird, weil er f&uuml;r seine Arbeit wieder ordentlich bezahlt wird und sich dann auch professionelle Arbeit leisten kann?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Frau Bundesminister, bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzte Frau Abgeordnete! Ich gehe davon aus, da&szlig; wir in unserem Entlohnungssystem Bedingungen vorfinden, die ordentliche Einkommen sicherstellen. Dar&uuml;ber hinaus m&ouml;chte ich festhalten, da&szlig; Sozialversicherungsbeitr&auml;ge auch Leistungen bewirken und es existentiell notwendig ist, Absicherungen bei Krankheit, im Falle der Pension, bei Arbeitslosigkeit zustande zu bringen. </P>
<P ALIGN="JUSTIFY">Ich betrachte daher beide Ans&auml;tze als erforderlich: einerseits die Bek&auml;mpfung von Schwarzarbeit und andererseits dort, wo wir eine Chance der Senkung von Lohnnebenkosten erkennen, diese auch zu n&uuml;tzen.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke sch&ouml;n.&nbsp; Herr Abgeordneter Dr.&nbsp;Kier, bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. Volker Kier<!></B> (Liberales Forum): Frau Bundesminister! K&ouml;nnte das erwartete Mehraufkommen an Sozialversicherungsbeitr&auml;gen, das zweifellos durch die versch&auml;rften Sanktionsma&szlig;nahmen auch mitgedacht ist, nicht deutlich geringer ausfallen, als wenn Sie statt der jetzigen Ma&szlig;nahmen eine Attraktivierung des legalen Arbeitsmarktes forciert h&auml;tten und besch&auml;ftigungsinduzierte Ma&szlig;nahmen, zum Beispiel steuerliche Beg&uuml;nstigungen, vorgesehen h&auml;tten, die mehr legale Arbeit ansto&szlig;en w&uuml;rden als blo&szlig;e Sanktionen?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte, Frau Bundesministerin.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Herr Abgeordneter! Ich m&ouml;chte wiederholen, was ich vorhin bereits sagte. Ich glaube, da&szlig; beide Ma&szlig;nahmen erforderlich sind: einerseits illegale Besch&auml;ftigung, Schwarzarbeit sowohl im gewerberechtlichen Sinne als auch im arbeitsrechtlichen Sinne zu verhindern und damit der korrekten Unternehmerschaft und der korrekten Arbeitnehmerschaft die Chance zu geben, wettbewerbsf&auml;hig zu bleiben, andererseits aber dort Ma&szlig;nahmen zu setzen, wo es zu Entlastungen des sogenannten Humankapitals kommt. Ich glaube, beide Ma&szlig;nahmen bewirken, da&szlig; wir unsere hohen Niveaus nicht nur bei den Sozialstandards, sondern insgesamt in der Qualit&auml;t des Arbeitens und Lebens erweitern k&ouml;nnen. </P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke vielmals.&nbsp; Der erste Fragenkomplex ist damit behandelt.</P>
<P ALIGN="JUSTIFY">Die 2.&nbsp;Anfrage, 231/M, formuliert Herr Abgeordneter &Ouml;llinger.&nbsp; Bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Karl &Ouml;llinger<!></B> (Gr&uuml;ne): Frau Bundesministerin! Meine Frage an Sie lautet:</P>
<B><I><P ALIGN="CENTER">231/M</P>
</B><P ALIGN="JUSTIFY">Wie stehen Sie angesichts der Tatsache, da&szlig; rund 100&nbsp;000&nbsp;Bezieher und Bezieherinnen von Arbeitslosengeld und Notstandshilfe mit weniger als 7&nbsp;000&nbsp;S monatlich leben m&uuml;ssen, zu einer bedarfsorientierten Sockelung von Arbeitslosengeld und Notstandshilfe?</P>
</I><B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte um Beantwortung.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzter Herr Abgeordneter! Grunds&auml;tzlich mu&szlig; aus meiner Sicht das System der Arbeitslosenversicherung im Gesamtzusammenhang des gesamten Systems der sozialen Sicherung gesehen werden. Die Leistungen der Arbeitslosenversicherung werden entsprechend der Versicherungskonstruktion bei Entfall des Erwerbseinkommens einen ad&auml;quaten Einkommensersatz, ausgerichtet am vorangegangenen Lohn und Gehalt, sichern. </P>
<P ALIGN="JUSTIFY">Das f&uuml;hrt bei Niedrigeinkommen systematisch zu entsprechend niedrigen Lohnersatzleistungen, wie Sie es auch erw&auml;hnt haben, allerdings&nbsp; und ich glaube, es ist wichtig, das zu betonen&nbsp; ist vorgesehen, da&szlig; bei Unterschreitung des jeweils relevanten Sozialhilferichtsatzes die Sozialhilfe zus&auml;tzlich zur Arbeitslosenversicherungsleistung gew&auml;hrt wird. </P>
<P ALIGN="JUSTIFY">Hinsichtlich der Dauer der Notstandshilferegelung sind wir in &Ouml;sterreich international vorbildlich. Langzeitarbeitslose fallen n&auml;mlich bei uns nicht aus dem System, weil unbegrenzte Verl&auml;ngerung m&ouml;glich ist. Weiters ist mit dem Notstandshilfebezug&nbsp; ich denke, dessen Bedeutung und Wirkung wird oft untersch&auml;tzt&nbsp; eine umfassende sozialversicherungsrechtliche Absicherung sowohl in der Kranken- als auch in der Pensionsversicherung gegeben. Ich glaube daher, da&szlig; unsere Notstandshilferegelung eine durchaus herzeigbare ist. </P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke vielmals.&nbsp; Zusatzfrage?&nbsp; Bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Karl &Ouml;llinger<!></B> (Gr&uuml;ne): Herr Pr&auml;sident! Frau Bundesministerin, auch Ihnen ist bekannt, da&szlig; sich in der Arbeitslosenversicherung 100&nbsp;000&nbsp;Personen mit einem Einkommen unterhalb von 7&nbsp;000&nbsp;S befinden, die nicht in der Sozialhilfe ankommen, weil es bundesweit insgesamt nur zirka 20&nbsp;000&nbsp;Personen gibt, die entsprechende Leistungen aus der Sozialhilfe erhalten. Das System ist also ungerecht. </P>
<P ALIGN="JUSTIFY">Welche &Auml;nderungen k&ouml;nnen Sie sich vorstellen, um f&uuml;r Personen mit niedrigem Arbeitslosengeld beziehungsweise Notstandshilfe Abhilfe zu schaffen?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte, Frau Ministerin.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzter Herr Abgeordneter! Ich habe in meinem Ressort eine Arbeitsgruppe eingerichtet, die seit einigen Monaten an der Zielsetzung einer bedarfsorientierten Mindestsicherung arbeitet. Ich habe auch alle relevanten Interessengruppen eingeladen, mich bei der Erarbeitung dieser Zielsetzungen und deren Umsetzung zu unterst&uuml;tzen. Ich erwarte das Ergebnis in den n&auml;chsten Monaten und werde mich entsprechend bem&uuml;hen, auch im Sinne derer, die sich f&uuml;r diese Sache eingesetzt haben, eine Umsetzung zustande zu bringen. </P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke.&nbsp; Frau Abgeordnete Hagenhofer, bitte. </P>
<B><P ALIGN="JUSTIFY"><!>Abgeordnete Marianne Hagenhofer<!></B> (SP&Ouml;): Danke.&nbsp; Frau Bundesministerin! K&ouml;nnen Sie uns sagen, wie &Ouml;sterreich bei der Treffsicherheit der Sozialleistungen liegt? Das hei&szlig;t, ist es so, da&szlig; jene Personen Sozialleistungen bekommen, die sie auch zu bekommen h&auml;tten?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte um Beantwortung.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzte Frau Abgeordnete! Nach einer Untersuchung, die mein Ressort nach einer EU-harmonisierten Methode durchgef&uuml;hrt hat, entfallen drei Viertel der Sozialtransfers in &Ouml;sterreich auf die untere Einkommensh&auml;lfte und ein Viertel auf die obere H&auml;lfte. Das unterste Einkommensf&uuml;nftel erh&auml;lt 40&nbsp;Prozent der Sozialtransfers, das oberste Einkommensf&uuml;nftel 5&nbsp;Prozent. </P>
<P ALIGN="JUSTIFY">Damit ist, glaube ich, bewiesen, da&szlig; wir eine hohe Treffsicherheit in unserem &ouml;sterreichischen Sozialstaat haben. Ohne Sozialleistungen w&uuml;rde die Armutsgef&auml;hrdungsquote bei der erwerbst&auml;tigen und der erwerbsf&auml;higen Bev&ouml;lkerung fast auf den dreifachen Wert ansteigen. Vor allem f&uuml;r das unterste Einkommenszehntel ist das Sozialversicherungs- und Sozialleistungssystem von essentieller Bedeutung. Rund zwei Drittel des Einkommens dieser Gruppe sind Sozialleistungen, und auch das Einkommen des untersten Einkommensviertels basiert noch &uuml;berwiegend auf den Sozialleistungen. </P>
<P ALIGN="JUSTIFY">In diesem Zusammenhang vielleicht auch noch eine Information: Nach den mir zuletzt zur Verf&uuml;gung stehenden Daten sind 29,4&nbsp;Prozent der Wirtschaftsausgaben, also unseres gesamten Produktes, Sozialausgaben. Wir liegen damit im Mittelfeld vergleichbarer Staaten. </P>
<P ALIGN="JUSTIFY">Es hat aber nicht nur diese EU-harmonisierte Methode die hohe Treffsicherheit bewiesen, sondern es gibt auch Studien der Arbeiterkammer, es gibt Studien des Wirtschaftsforschungsinstitutes, und nicht zuletzt auch in den Ausf&uuml;hrungen des Sozialberichtes konnte best&auml;tigt werden, was ich jetzt in wenigen Worten zu skizzieren versucht habe. </P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke sch&ouml;n. Zusatzfrage: Kollege Meisinger.&nbsp; Bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Josef Meisinger<!></B> (Freiheitliche): Frau Bundesministerin! Die Zahl der Notstandshilfebezieher ist gerade in Wien enorm angestiegen, und zwar von 1997 auf 1998 um etwa 15&nbsp;Prozent. Das hei&szlig;t, da&szlig; der Notstandshilfeanteil am gesamt&ouml;sterreichischen Aufkommen in Wien bei 42&nbsp;Prozent liegt, das hei&szlig;t aber auch, da&szlig; aufgrund der Anteile, die derzeit von Ausl&auml;ndern im Notstandshilfebereich in Anspruch genommen werden, n&auml;chstes Jahr 50&nbsp;Prozent zu erwarten sind. </P>
<P ALIGN="JUSTIFY">Frau Bundesministerin! Was ist Ihrer Meinung nach die Ursache daf&uuml;r, da&szlig; gerade in Wien, wo &ouml;sterreichweit die h&ouml;chsten Einkommen erzielt werden, mit Abstand die h&ouml;chsten prozentuellen Anteile an Arbeitslosen und Notstandshilfebeziehern zu finden sind?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte, Frau Ministerin.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzter Herr Abgeordneter! Es ist ein Kriterium aller Gro&szlig;st&auml;dte und Metropolen, da&szlig; die Arbeitsmarktsituation nicht jene Dynamik hat, die oft in anderen Regionen vorhanden ist. Das hei&szlig;t, da&szlig; in diesen Regionen zwar l&auml;ngere durchg&auml;ngige Besch&auml;ftigungen zu finden sind, aber wenn eine Arbeitslosigkeit auftritt, dann eine noch schwierigere Integration in den Arbeitsmarkt gegeben ist, weil eben die Mobilit&auml;t im Sinne einer sehr gro&szlig;en Umschlagsm&ouml;glichkeit auf dem Arbeitsmarkt nicht in dem Ausma&szlig; gegeben ist wie in anderen Regionen. </P>
<P ALIGN="JUSTIFY">Hinsichtlich der Anzahl der Notstandshilfeempf&auml;nger in Wien ist das ein Ergebnis, aber es ist eindeutig klargestellt, da&szlig; die Handhabung der Notstandshilferegelung in allen Bundesl&auml;ndern nach den gleichen Kriterien erfolgt. Daher ist in Wien auch keine besondere Vorgangsweise festzustellen. </P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke sch&ouml;n. Zusatzfrage: Dr.&nbsp;Kier.&nbsp; Bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. Volker Kier<!></B> (Liberales Forum): Frau Bundesministerin! Trotz der von Ihnen genannten Treffsicherheit ist doch zweifellos richtig, was Kollege &Ouml;llinger gesagt hat, n&auml;mlich da&szlig; f&uuml;r 100&nbsp;000&nbsp;Betroffene das Einkommen unter 7&nbsp;000&nbsp;S liegt. Daher w&uuml;rde mich jetzt interessieren, wie weit Ihre Gespr&auml;che mit den L&auml;ndern gediehen sind im Hinblick auf ein Bundessozialhilfegrundsatzgesetz, weil auch davon auszugehen ist, da&szlig; die bisherigen Beitr&auml;ge, die im Rahmen der Arbeitslosenversicherung flie&szlig;en, allein nicht ausreichen w&uuml;rden, eine mindestsichernde Zahlung in der H&ouml;he von 7&nbsp;000&nbsp;S zu gew&auml;hrleisten.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte um Beantwortung.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzter Herr Abgeordneter! Ich habe bei den verschiedensten Gelegenheiten wiederholt Gespr&auml;che mit den zust&auml;ndigen Vertretern in den verschiedenen Bundesl&auml;ndern gef&uuml;hrt, habe aber noch nicht die entsprechende Unterst&uuml;tzung f&uuml;r die Zielsetzung und Umsetzung eines einheitlichen Bundessozialhilfegesetzes, wie Sie und ich es wiederholt auch schon formuliert haben, bekommen. Ich bin aber neuerlich bem&uuml;ht&nbsp; wie ich es vorhin in der Anfragebeantwortung schon gesagt habe&nbsp;, durch die Initiative &quot;bedarfsorientierte Mindestsicherung&quot; gerade diese Zielsetzung weiterhin zu verfolgen und dementsprechend auch die L&auml;nder&nbsp; verzeihen Sie mir diesen Ausdruck&nbsp; &quot;mit ins Boot zu kriegen&quot;. </P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke sch&ouml;n. Letzte Zusatzfrage dazu: Kollege Dr.&nbsp;Trinkl.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Mag. Dr. Josef Trinkl<!></B> (&Ouml;VP): Frau Bundesministerin! Leider ist es eine Tatsache, da&szlig; die Zahl der Langzeitarbeitslosen in &Ouml;sterreich zunimmt, und es ist gerade diese Gruppe, die dann zu Notstandshilfebeziehern wird und damit zu niedrigen Unterst&uuml;tzungen kommt. Vielfach wird in diesem Zusammenhang aber auch das mangelnde Engagement der Betroffenen kritisiert&nbsp; auch von den vermittelnden Stellen&nbsp;, wieder selbst Arbeit zu finden. </P>
<P ALIGN="JUSTIFY">Wie stehen Sie pers&ouml;nlich zum Vorschlag des steirischen Landeshauptmannstellvertreters Dr.&nbsp;Peter Schachner, der gemeint hat, wer l&auml;nger als 18&nbsp;Monate arbeitslos ist, dem sei verpflichtende Arbeit anzubieten?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte, Frau Ministerin.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzter Herr Abgeordneter! Wir haben bereits jetzt im Arbeitslosenversicherungsgesetz&nbsp; und demgem&auml;&szlig; erfolgt auch die praktische Handhabe&nbsp; die Vorschrift, da&szlig; Arbeitsuchenden, vorgemerkten Arbeitslosen Angebote zu geben sind, sowohl was Berufsorientierung, Qualifizierung beziehungsweise Vermittlung von Arbeitspl&auml;tzen betrifft. <I>(Abg. Dr.&nbsp;<B>Partik-Pabl&eacute;:</B> Das ist etwas anderes! Das ist doch nicht die Beantwortung der Frage!) </I>Gem&auml;&szlig; dem Gesetz sind Arbeitslose verpflichtet, diese Angebote auch anzunehmen, wenn sie in zumutbarer Form, so wie im Gesetz formuliert, gegeben sind.</P>
<P ALIGN="JUSTIFY">Ich erachte es daher als richtig, solche Angebote noch verst&auml;rkt zu machen, um zu erreichen, da&szlig; Langzeitarbeitslosigkeit &uuml;berhaupt nicht entsteht, um auch die negativen pers&ouml;nlichen Betroffenheiten zu vermeiden. Wir wissen, da&szlig; Langzeitarbeitslosigkeit auch sehr gro&szlig;e psychische Auswirkungen hat und es f&uuml;r die Betroffenen oft sehr schwer ist, sich in den Arbeitsmarkt neu zu integrieren. Daher m&ouml;chten wir grunds&auml;tzlich versuchen, Langzeitarbeitslosigkeit st&auml;rker zu verhindern, als dies bisher der Fall war.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke sch&ouml;n. </P>
<P ALIGN="JUSTIFY">Das dritte Thema der Fragestunde formuliert Frau Abgeordnete Dr.&nbsp;Brigitte Povysil.&nbsp; Bitte sehr.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordnete Dr. Brigitte Povysil<!></B> (Freiheitliche): Danke, Herr Pr&auml;sident.&nbsp; Meine Frage lautet:</P>
<B><I><P ALIGN="CENTER">233/M</P>
</B><P ALIGN="JUSTIFY">Inwieweit werden die neuen Arbeitszeitregelungen laut Arbeitszeitgesetz f&uuml;r Krankenanstalten derzeit eingehalten?</P>
</I><B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Ich bitte um Beantwortung der Frage.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzte Frau Abgeordnete! Nach den mir vorliegenden Informationen wird das Krankenanstalten-Arbeitszeitgesetz im Bereich der nicht &auml;rztlichen Berufsgruppen umgesetzt und eingehalten.</P>
<P ALIGN="JUSTIFY">Im Bereich der &Auml;rzte kann jedoch noch nicht von einer wirklich l&uuml;ckenlosen Umsetzung gesprochen werden. Die &Uuml;bertretungen in diesem Bereich betrafen &uuml;berwiegend die Mi&szlig;achtung der Verpflichtung zur F&uuml;hrung von Arbeitszeitaufzeichnungen und in Einzelf&auml;llen auch die &Uuml;berschreitung von zul&auml;ssigen Wochenarbeitszeiten. </P>
<P ALIGN="JUSTIFY">Ich halte das Krankenanstalten-Arbeitszeitgesetz f&uuml;r eine wichtige und notwendige Grundlage zur Schaffung zeitgem&auml;&szlig;er Arbeitsbedingungen f&uuml;r Spitalsbedienstete, aber auch als Voraussetzung f&uuml;r das gemeinsame Anliegen, Qualit&auml;tssicherung im Krankenhaus und im Gesundheitsbereich zu gew&auml;hrleisten. Ich versuche daher, &uuml;berall auf die uneingeschr&auml;nkte Einhaltung des Gesetzes durch die Tr&auml;ger vor Ort zu dr&auml;ngen.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Weitere Zusatzfrage?&nbsp; Bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordnete Dr. Brigitte Povysil<!></B> (Freiheitliche): In welcher Form, Frau Minister, und in welchen Zeitabst&auml;nden wird die Einhaltung dieses Krankenanstalten-Arbeitszeitgesetzes &uuml;berpr&uuml;ft?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte, Frau Ministerin. </P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzte Frau Abgeordnete! Ich habe einen sehr aktuellen Bericht des Arbeitsinspektorates vor mir liegen, weil ich die Kolleginnen und Kollegen gebeten habe, eine Schwerpunktaktion hinsichtlich Einhaltung der Bestimmungen des Krankenanstalten-Arbeitszeitgesetzes vorzunehmen. Ich kann Ihnen, wenn Sie wollen, diesen sehr aktuellen Bericht in Form weniger Highlights kurz darstellen.</P>
<P ALIGN="JUSTIFY">Es wurden insgesamt 183 Krankenanstalten &uuml;berpr&uuml;ft, davon 142 Krankenanstalten von Gebietsk&ouml;rperschaften und Sozialversicherungstr&auml;gern und 51 von privaten Tr&auml;gerorganisationen. In 83 &ouml;ffentlichen und in 23 privaten Krankenanstalten wurden Betriebsvereinbarungen gem&auml;&szlig; dem Gesetz abgeschlossen, und in 30 &ouml;ffentlichen und 2 privaten Anstalten wurden auch die ad&auml;quaten Formen der Betriebsvereinbarung eingehalten.</P>
<P ALIGN="JUSTIFY">Es sind von seiten der Arbeitsinspektoren 87 Aufforderungen gem&auml;&szlig; dem Arbeitsinspektionsgesetz erfolgt. Von diesen Aufforderungen zur Herstellung des richtigen gesetzlichen Zustandes waren 62 &ouml;ffentliche und 25 private Krankenanstalten betroffen. Ich bin sehr dahinter, da&szlig; auch diese Aufforderungen konkret befolgt werden.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke sch&ouml;n. Zusatzfrage von Herrn Dr.&nbsp;Leiner.&nbsp; Bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. G&uuml;nther Leiner<!></B> (&Ouml;VP): Sehr geehrte Frau Ministerin! Sie wissen, da&szlig; gerade im Bereich der Pflegeberufe sehr viele aus diesem Personenkreis aus dem Arbeitsproze&szlig; herausfallen, weil sie aus famili&auml;ren Gr&uuml;nden diese ihre T&auml;tigkeit nicht mehr durchf&uuml;hren k&ouml;nnen. </P>
<P ALIGN="JUSTIFY">K&ouml;nnen Sie sich vorstellen, da&szlig; durch vermehrte Teilzeitbesch&auml;ftigung, insbesondere der Pflegehelfer und des Pflegedienstes, aber auch der &Auml;rztinnen, dieses Problem in den Krankenanstalten gemildert, ja sogar gebessert werden k&ouml;nnte?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte, Frau Ministerin. </P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzter Herr Abgeordneter! Ich glaube, grunds&auml;tzlich sagen zu k&ouml;nnen, da&szlig; aufgrund der demographischen Entwicklung der Bedarf an Dienstleistungen im Pflegebereich steigen wird und dementsprechend jene Personen, die die entsprechende Ausbildung haben, sehr gro&szlig;e Berufschancen auch in Zukunft haben werden, da, wie gesagt, die Nachfrage nach solchen Leistungen zunehmen wird.</P>
<P ALIGN="JUSTIFY">Ich glaube daher, da&szlig; Modelle wie Teilzeitbesch&auml;ftigung und Modelle, wonach die einzelnen Organisationen verst&auml;rkt Angebote entwickeln, und zwar nicht nur f&uuml;r die Pflegebed&uuml;rftigen, sondern auch f&uuml;r diejenigen Personen, die die Dienstleistungen erbringen, insgesamt zu mehr Besch&auml;ftigung beitragen werden. Ich versuche, dies auch durch verschiedene Projekte im Rahmen der Arbeitsmarktpolitik zu unterst&uuml;tzen.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke sch&ouml;n. N&auml;chste Zusatzfrage: Kollege &Ouml;llinger.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Karl &Ouml;llinger<!></B> (Gr&uuml;ne): Frau Bundesministerin! Ich halte fest: Die faktische Arbeitszeitregelung im station&auml;ren Bereich, im Krankenhaus, ist unbefriedigend. Nun wird auf der anderen Seite im &quot;Nationalen Aktionsplan f&uuml;r Besch&auml;ftigung&quot; davon gesprochen, da&szlig; es zur Schaffung von vielen neuen Arbeitspl&auml;tzen im Gesundheitsbereich kommen sollte. </P>
<P ALIGN="JUSTIFY">Ich frage Sie daher, Frau Bundesminister: Welche Punkte aus diesem Forderungsprogramm des &quot;NAP&quot; sind bisher schon im Gesundheitsbereich umgesetzt worden, und ist es dadurch m&ouml;glich, zu einer Entspannung auch im station&auml;ren Bereich beizutragen?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte, Frau Ministerin.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr geehrter Herr Abgeordneter! Es wurde einerseits eine Studie in Auftrag gegeben, um zu fokussieren und daraus auch konkrete Schritte ableiten zu k&ouml;nnen, wie dieses politische Ziel tats&auml;chlich erreicht werden kann.</P>
<P ALIGN="JUSTIFY">Andererseits wird auch das von mir ins Leben gerufene Projekt &quot;NEW START&quot; auch in diesen Bereichen sehr starke innovative Akzente setzen, zum Teil auch experimenteller Natur, und ich erwarte mir durch &quot;NEW START&quot; auch neue Ideen dahin gehend, wie wir eine Weiterentwicklung zustande bringen k&ouml;nnen.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke sch&ouml;n. Frau Dr.&nbsp;Gredler, bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordnete Dr. Martina Gredler<!></B> (Liberales Forum): Vielen Dank, Herr Pr&auml;sident.&nbsp; Frau Bundesministerin! Gibt es einschl&auml;gige Kenntnisse Ihres Ressorts dar&uuml;ber, da&szlig; Spitalsbetreiber die Rufbereitschaft als Drohgeb&auml;rde einsetzen und als Druckmittel benutzen, um eine von &Auml;rztinnen und vom Pflegedienst vor Ort eingeforderte Realisierung des Krankenanstalten-Arbeitszeitgesetzes m&ouml;glichst zu verhindern, und was tun Sie dagegen?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte, Frau Ministerin.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzte Frau Abgeordnete! Auf Ihre konkrete Frage mu&szlig; ich sagen: Nein! Ich habe davon keine Kenntnis. Was ich aber getan habe, ist, da&szlig; ich bei der Bundesstrukturkommissionssitzung dieses Thema wiederholt auf die Tagesordnung gesetzt und auch die L&auml;nder in dieser Angelegenheit direkt angeschrieben und sie aufgefordert habe, daf&uuml;r Sorge zu tragen, da&szlig; die Bestimmungen des Krankenanstalten-Arbeitszeitgesetzes eingehalten werden und mir dar&uuml;ber auch berichtet wird.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke. N&auml;chste Zusatzfrage: Frau Dr.&nbsp;Pittermann.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordnete Dr. Elisabeth Pittermann<!></B> (SP&Ouml;): Frau Bundesministerin! Wieweit haben die Krankenanstalten von der &Uuml;bergangsregelung nach §&nbsp;15 Krankenanstalten-Arbeitszeitgesetz&nbsp; das ist die besondere Arbeitszeitverl&auml;ngerung nach erfolgloser Stellenausschreibung&nbsp; Gebrauch gemacht?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte, Frau Ministerin.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzte Frau Abgeordnete! Bisher haben nach meinen Informationen in einzelnen Bundesl&auml;ndern, zum Beispiel in der Steiermark, in Vorarlberg, in Salzburg, in Ober&ouml;sterreich und in Tirol, einige wenige Krankenanstalten&nbsp; allerdings nur im &auml;rztlichen Bereich&nbsp; von dieser M&ouml;glichkeit Gebrauch gemacht.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke sch&ouml;n. Damit haben wir diesen Fragenkomplex beendet. </P>
<P ALIGN="JUSTIFY">Jetzt ist Herr Abgeordneter Dr.&nbsp;Leiner am Wort, um seine Frage zu formulieren.&nbsp; Bitte sehr.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. G&uuml;nther Leiner<!></B> (&Ouml;VP): Sehr geehrte Frau Ministerin! Meine Frage lautet:</P>
<B><I><P ALIGN="CENTER">243/M</P>
</B><P ALIGN="JUSTIFY">Treten Sie f&uuml;r die Einstellung der Notstandshilfe ein, wenn ein Bezieher gemeinn&uuml;tzige T&auml;tigkeit nicht akzeptiert?</P>
</I><B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Frau Bundesministerin, bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzter Herr Abgeordneter! Ich darf noch einmal das, was ich vorhin mit nur zwei S&auml;tzen gesagt habe, wiederholen und es durch zus&auml;tzliche Informationen erg&auml;nzen. Es ist grunds&auml;tzlich festzuhalten, da&szlig; bei Verweigerung der Aufnahme einer zumutbaren Besch&auml;ftigung der Bezug von Arbeitslosengeld oder Notstandshilfe eingestellt wird. Das ist die g&auml;ngige Praxis der Gesch&auml;ftsstellen des Arbeitsmarktservices, weil ja eine klare Bestimmung der §§&nbsp;9 und 10 des Arbeitslosenversicherungsgesetzes dieses so definiert beziehungsweise vorschreibt. Dort hei&szlig;t es: Wenn sich ein Leistungsbezieher oder eine Leistungsbezieherin weigert, eine zumutbare Besch&auml;ftigung anzunehmen, die Teilnahme an einer arbeitsmarktpolitischen Ma&szlig;nahme verweigert, die geeignet ist, die Aufnahme einer Besch&auml;ftigung zu f&ouml;rdern oder zu beschleunigen, oder aber&nbsp; und das ist, glaube ich, wichtig, noch erg&auml;nzend dazuzusagen&nbsp; der Arbeitsuchende selbst entsprechend der Vereinbarung mit dem Arbeitsmarktservice im Rahmen dieses verpflichtenden Betreuungsplanes keine Aktivit&auml;ten setzt, um die Arbeitslosigkeit zu beenden, tritt ein Ruhen der Arbeitslosenunterst&uuml;tzung ein beziehungsweise wird eine solche nicht gew&auml;hrt.</P>
<P ALIGN="JUSTIFY">Es ist allerdings auch klar, da&szlig; die Verweigerung der Aufnahme einer Arbeit bei einer karitativen oder gemeinn&uuml;tzigen Einrichtung nur dann sanktioniert werden kann, wenn es sich um eine zumutbare Besch&auml;ftigung handelt, wie sie&nbsp; und ich m&ouml;chte noch einmal auf diese Initiative verweisen&nbsp; beispielsweise im Besch&auml;ftigungsprogramm &quot;NEW START&quot; enthalten ist. </P>
<P ALIGN="JUSTIFY">Ich gehe bei meiner arbeitsmarktpolitischen Zielorientierung davon aus, alle Ma&szlig;nahmen darauf abzustimmen, da&szlig; Arbeitslose eine existenzsichernde Besch&auml;ftigung aufnehmen k&ouml;nnen und damit auch ihre dauerhafte Integration in den Arbeitsmarkt gegeben ist.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke. </P>
<P ALIGN="JUSTIFY">Wird eine Zusatzfrage gew&uuml;nscht?&nbsp; Bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. G&uuml;nther Leiner<!></B> (&Ouml;VP): Frau Ministerin! Habe ich Sie jetzt richtig verstanden, da&szlig; demjenigen, der eben diese gemeinn&uuml;tzige T&auml;tigkeit ablehnt, die Notstandshilfe nicht mehr zukommt?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte, Frau Ministerin, um Klarstellung.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Ja.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Gut. Zusatzfrage: Kollege &Ouml;llinger.&nbsp; Bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Karl &Ouml;llinger<!></B> (Gr&uuml;ne): Frau Bundesministerin! Herr Klubobmann Khol hat in diesem Zusammenhang vorgeschlagen, da&szlig; arbeitsunwilligen Personen die Notstandshilfe oder das Arbeitslosenversicherungsgeld gestrichen werden soll. Nun handelt es sich bei der derzeitigen Gesetzeslage dabei zweifellos um einen gesetzwidrigen Vorschlag, denn vorgesehen ist das Ruhen des Arbeitslosengeldes beziehungsweise der Notstandshilfe f&uuml;r einen befristeten Zeitraum. </P>
<P ALIGN="JUSTIFY">Frau Ministerin, ich frage Sie daher: Planen Sie eine gesetzliche &Auml;nderung in der Richtung, wie es Klubobmann Khol vorgeschlagen hat, und wovon sollen, sollten Sie diese &Auml;nderung tats&auml;chlich durchf&uuml;hren, diese Notstandshilfebezieher und Arbeitslosengeldbezieher, denen die ihnen bis dahin gew&auml;hrten Geldmittel gestrichen wurden, leben?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Frau Bundesministerin, bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzter Herr Abgeordneter! Ich plane keine &Auml;nderung bei den Zumutbarkeitsbestimmungen und bei den jetzigen Regelungen. Im Vergleich zu anderen L&auml;ndern haben wir sehr strenge Bestimmungen f&uuml;r Arbeitsuchende und arbeitslos Vorgemerkte, und es wird auch sehr konsequent und streng darauf geachtet, da&szlig; diese Bestimmungen eingehalten werden.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke sch&ouml;n. Kollege Lackner, bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Manfred Lackner<!></B> (SP&Ouml;): Sehr geehrte Frau Bundesministerin! Wie beurteilen Sie die arbeitsmarktpolitischen Effekte von gemeinn&uuml;tzigen T&auml;tigkeiten von Arbeitslosen?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Frau Ministerin, bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzter Herr Abgeordneter! Ihre Frage schlie&szlig;t sich an meine vorangegangenen Bemerkungen an, aber ich f&uuml;hre noch einmal aus: Sofern gemeinn&uuml;tzige Tr&auml;gereinrichtungen angemessen entlohnte Besch&auml;ftigung anbieten, ist das positiv zu beurteilen. Dies soll auch in Verbindung mit Qualifizierung geschehen. Ich meine, da&szlig; man gemeinn&uuml;tzige T&auml;tigkeiten nicht nur als unmittelbare T&auml;tigkeit sehen sollte, sondern auch als eine Chance des Job-Trainings, wodurch auch eine Stabilisierung der Erwerbsorientierung f&uuml;r Arbeitslose erfolgt. Da ist absolut mit einem positiven arbeitsmarktpolitischen Effekt zu rechnen, n&auml;mlich mit einer Beendigung der Arbeitslosigkeit und dem Ende der passiven Transferleistung. </P>
<P ALIGN="JUSTIFY">Mein Ziel ist es, die aktiven arbeitsmarktpolitischen Ma&szlig;nahmen zu verst&auml;rken und nicht die passive Versorgung vorrangig zu sehen. Damit m&uuml;ssen aber auch existenzsichernde Einkommen und entsprechende Steuer- und Abgabenleistungen, die insgesamt auch die Einbindung ins soziale Netz mit sich bringen, verbunden sein.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke vielmals. Dr.&nbsp;Kier w&uuml;nscht eine Zusatzfrage.&nbsp; Bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. Volker Kier<!></B> (Liberales Forum): Frau Bundesminister! Anschlie&szlig;end an die Zusatzfrage, die soeben gestellt wurde, und vor dem Hintergrund der Tatsache, da&szlig; die Notstandshilfe, die praktisch unbegrenzt gew&auml;hrt wird, ausschlie&szlig;lich aus den Versicherungsbeitr&auml;gen, sei es aus Lohnnebenkosten der unselbst&auml;ndig Erwerbst&auml;tigen und derer Arbeitgeber, finanziert wird, und vor dem Hintergrund der st&auml;ndig steigenden Zahl der Notstandshilfebezieher m&ouml;chte ich Sie fragen: Bef&uuml;rchten Sie nicht einen Verdr&auml;ngungswettbewerb im Bereich der gemeinn&uuml;tzigen T&auml;tigkeiten, oder werden damit nicht andere &ouml;ffentliche Kassen entlastet, und w&auml;re es daher nicht gerechtfertigt, eben auch andere Quellen zur Finanzierung der Notstandshilfe als ausschlie&szlig;lich die Lohnnebenkosten heranzuziehen?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Frau Ministerin, bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzter Herr Abgeordneter! Ich bin froh &uuml;ber jede Unterst&uuml;tzung von zus&auml;tzlichen Finanzierungsm&ouml;glichkeiten und n&uuml;tze diese auch, wo ich nur kann. Es ist mir im vergangenen Jahr und auch heuer gelungen, die Zurverf&uuml;gungstellung zus&auml;tzlicher Budgetmittel, das hei&szlig;t, nicht Mittel aus der Arbeitslosenversicherung, f&uuml;r aktive Ma&szlig;nahmen zur Besch&auml;ftigung durchzusetzen. Ich bin daran interessiert, auch andere in die Verpflichtung der Stabilisierung und der Optimierung der Besch&auml;ftigung einzubinden. F&uuml;r mich bleibt trotzdem vorrangig, da&szlig; f&uuml;r den Betroffenen und f&uuml;r die Betroffene die entsprechende Absicherung gegeben ist, und da ist f&uuml;r mich Priorit&auml;t, immer sicherzustellen, da&szlig; die Existenzsicherung gegeben ist. </P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke sch&ouml;n. Frau Abgeordnete Madl, bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordnete Elfriede Madl<!></B> (Freiheitliche): Frau Bundesminister! Das Arbeitsmarktservice beurteilt die Zumutbarkeit einer Besch&auml;ftigung. Nach welchem Reglement beurteilt das Arbeitsmarktservice jenen Fall, in welchem beispielsweise Frauen, die in Karenz gewesen sind und nachher Sondernotstandshilfe bezogen haben und vor ihrer Karenzzeit eine ganzt&auml;gige Besch&auml;ftigung hatten, eine Ganztagsbesch&auml;ftigung, die sie angeboten bekommen, aus famili&auml;ren Gr&uuml;nden ablehnen m&uuml;ssen, aber Teilzeitbesch&auml;ftigung nicht bekommen? Nach welchem Reglement k&uuml;rzt nun das Arbeitsmarktservice diese Bez&uuml;ge der Notstandshilfe?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte, Frau Ministerin.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzte Frau Abgeordnete! Es gibt da klare Vorgaben, da&szlig; die besonderen Situationen von Frauen, insbesondere solchen mit Kleinkindern, zu ber&uuml;cksichtigen sind, da&szlig; auch darauf R&uuml;cksicht zu nehmen ist, ob es entsprechende Betreuungseinrichtungen gibt. Diesbez&uuml;glich gibt es &uuml;ber das Gesetz hinaus, in welchem sehr klare Bestimmungen enthalten sind, noch Erl&auml;sse, die die konkrete Umsetzung dieser Betroffenheiten sicherstellen.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke sch&ouml;n.</P>
<P ALIGN="JUSTIFY">Damit kommen wir zum n&auml;chsten Fragenkomplex, zu Fragen betreffend das Impfkonzept.</P>
<P ALIGN="JUSTIFY">Bitte, Frau Abgeordnete Buder, formulieren Sie Ihre Frage.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordnete Hannelore Buder<!></B> (SP&Ouml;): Sehr geehrte Frau Bundesministerin! Meine Frage lautet:</P>
<B><I><P ALIGN="CENTER">230/M</P>
</B><P ALIGN="JUSTIFY">Welche Ergebnisse konnten bei der Umsetzung seit der Pr&auml;sentation des neuen Impfkonzeptes im Vorjahr erzielt werden?</P>
</I><B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Ich bitte um Beantwortung der Frage.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzte Frau Abgeordnete! Ich bin sehr froh dar&uuml;ber, da&szlig; ich mit meinem Ressort dazu beitragen kann, da&szlig; wir uns der Zielsetzung einer h&ouml;heren Durchimpfungsrate deutlich ann&auml;hern werden, und da&szlig; wir 80&nbsp;Millionen Schilling&nbsp; das ist eine betr&auml;chtliche Aufstockung des Budgets&nbsp; aufbringen konnten, um eine fl&auml;chendeckende Versorgung mit Impfstoffen f&uuml;r Impfungen gegen Diphtherie, Tetanus, Pertussis, also Keuchhusten, H&auml;mophilus, Influenza, Polio, Hepatitis&nbsp;B, Masern, Mumps und R&ouml;teln zustande zu bringen. </P>
<P ALIGN="JUSTIFY">Die Umsetzung ist aufgrund auch der Kompetenzlage den L&auml;ndern &uuml;bertragen. Es wird gem&auml;&szlig; dem Impfkalender sowohl in Schulen als auch in Gesundheits&auml;mtern und M&uuml;tterberatungsstellen der Impfstoff kostenlos zur Verf&uuml;gung gestellt. Dar&uuml;ber hinaus haben die Bundesl&auml;nder mit den niedergelassenen Kinderfach&auml;rzten und praktischen &Auml;rzten Vereinbarungen abgeschlossen, die diese Impfungen in ihrem Bereich sicherstellen. Ich glaube, da&szlig; wir damit eine hohe Durchimpfungsrate erzielen werden, und ich bin sehr froh dar&uuml;ber, durchgesetzt zu haben, da&szlig; diese Leistung gew&auml;hrt wird. </P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke.&nbsp; Zusatzfrage, bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordnete Hannelore Buder<!></B> (SP&Ouml;): Frau Bundesministerin! Haben Sie neue Informationen dar&uuml;ber, wann der von der pharmazeutischen Industrie im Vorjahr angek&uuml;ndigte f&uuml;nffache Impfstoff zur Verf&uuml;gung stehen wird?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Frau Ministerin, bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzte Frau Abgeordnete! Ich mu&szlig; Ihnen sagen: Nein.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke. Frau Abgeordnete Haller, bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordnete Edith Haller<!></B> (Freiheitliche): Sehr geehrte Frau Bundesministerin! Nach achteinhalbj&auml;hrigem Kampf hat ein Innsbrucker Rechtsanwalt endlich den Feststellungsbescheid f&uuml;r die Opfer aus dem seinerzeitigen TBC-Impfskandal in Tirol erhalten und auch Schadenersatzzahlungen erreicht. Eine weitere Anzahl von Verfahren steht bei den H&ouml;chstgerichten an, angestrengt vor allem vom Verein f&uuml;r Impfgesch&auml;digte. </P>
<P ALIGN="JUSTIFY">Frau Bundesministerin! Ich m&ouml;chte Sie in diesem Zusammenhang fragen: Gibt es nicht endlich &Uuml;berlegungen Ihrerseits, den Zugang zu diesem komplizierten Impfschadengesetz f&uuml;r die Opfer zu erleichtern?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Frau Bundesministerin, bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzte Frau Abgeordnete! Derzeit laufen in meinem Ressort keine Vorbereitungen zu einer &Auml;nderung des Impfschadengesetzes. <I>(Abg. <B>Meisinger:</B> Das ist eine Frechheit: Das ist eine Antwort!)</P>
</I><B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> N&auml;chste Zusatzfrage: Herr Dr.&nbsp;Rasinger.&nbsp; Bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. Erwin Rasinger<!></B> (&Ouml;VP): Frau Ministerin! K&ouml;nnen Sie sich vorstellen, Grippe, Pneumokokken und FSME auch in Ihr Impfkonzept aufzunehmen?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Frau Bundesministerin, bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzter Herr Abgeordneter! Die Zielsetzung dieses Bundesimpfkonzeptes ist es, die Gruppe der Kleinstkinder und der Kinder zu erfassen, weil die Erfahrungen zeigen, da&szlig;, je fr&uuml;her die Impfprophylaxe gemacht wird, umso besser die lebenslange Abwehr von Folgesch&auml;den durch schwere Krankheiten ist. Ich betrachte es daher als wichtig, auf die Zielgruppe der Kinder den Schwerpunkt zu legen.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Frau Abgeordnete Haidlmayr, bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordnete Theresia Haidlmayr<!></B> (Gr&uuml;ne): Frau Bundesministerin! Nach anf&auml;nglichen gro&szlig;en Schwierigkeiten der franz&ouml;sischen Lieferfirma, weil sie nicht liefern konnte oder nicht liefern durfte, wurde vereinbart, da&szlig; es mehr oder weniger zu einer P&ouml;nalstrafe f&uuml;r die franz&ouml;sische Firma kommt, weil sie ihre Lieferbedingungen nicht eingehalten hat. Meine Frage dazu: Wie hoch ist die R&uuml;ckerstattung in Schilling, die aufgrund dieser P&ouml;nale oder Konventionalstrafe dem Gesundheitsministerium zur&uuml;ckgezahlt werden mu&szlig;te?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte, Frau Bundesministerin.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzte Frau Abgeordnete! Es konnte letztlich erreicht werden, da&szlig; die Lieferungen doch so erfolgt sind, da&szlig; es zu keiner P&ouml;nalevereinbarung gekommen ist. Ich gehe davon aus, da&szlig; wir im heurigen Jahr keine Lieferschwierigkeiten haben werden. Diese Lieferschwierigkeiten der Herstellerfirma haben nicht nur &Ouml;sterreich, sondern auch andere europ&auml;ische L&auml;nder betroffen.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke sch&ouml;n.&nbsp; Frau Dr.&nbsp;Gredler, bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordnete Dr. Martina Gredler<!></B> (Liberales Forum): Vielen Dank, Herr Pr&auml;sident. Frau Bundesministerin! Guten Tag, Herr Staatssekret&auml;r! Was sind die Schwerpunktsetzungen des Fonds &quot;Gesundes &Ouml;sterreich&quot; neben dem Impfkonzept, und in welcher H&ouml;he werden diese finanziert?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte um Beantwortung.</P>
<B><P ALIGN="JUSTIFY"><!>Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales Eleonora Hostasch<!>:</B> Sehr gesch&auml;tzte Frau Abgeordnete! Die Schwerpunktsetzungen sind in groben Z&uuml;gen durch das Gesetz definiert. Ich bin sehr froh, da&szlig; dieses Gesundheitsf&ouml;rderungsgesetz im Hohen Haus beschlossen werden konnte. Dotiert ist der Fonds &quot;Gesundes &Ouml;sterreich&quot; mit 100&nbsp;Millionen Schilling. Wir werden in den n&auml;chsten Tagen im Kuratorium des Fonds die konkreten Programme, sowohl was die einj&auml;hrigen Programme als auch was die mittelfristigen, dreij&auml;hrigen Programme betrifft, beschlie&szlig;en, soda&szlig; unter anderem auch ein zentrales Thema im Bereich der Gesundheitsf&ouml;rderung sein wird, f&uuml;r Frauen neue Schwerpunkte zu setzen.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke vielmals.&nbsp; Damit haben wir die Anfragen an die Frau Bundesministerin f&uuml;r Arbeit, Gesundheit und Soziales erledigt. Ich danke herzlich.</P>
<B><P ALIGN="CENTER">Bundesministerium f&uuml;r Finanzen</P>
<P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Wir kommen zu den Anfragen an den Herrn Finanzminister, die vom Herrn Staatssekret&auml;r beantwortet werden. Die erste Anfrage formuliert Herr Professor Van der Bellen.&nbsp; Bitte. </P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. Alexander Van der Bellen<!></B> (Gr&uuml;ne): Herr Staatssekret&auml;r! Meine Frage lautet:</P>
<B><I><P ALIGN="CENTER">242/M</P>
</B><P ALIGN="JUSTIFY">In welchem Ausma&szlig; soll Ihres Erachtens die &Ouml;kologisierung des &ouml;sterreichischen Steuersystems im Rahmen der Steuerreform 2000 dazu beitragen, die &ouml;sterreichischen Verpflichtungen im Rahmen des Kyoto-Protokolls zu erf&uuml;llen?</P>
</I><B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte um Beantwortung, Herr Staatssekret&auml;r.</P>
<B><P ALIGN="JUSTIFY"><!>Staatssekret&auml;r im Bundesministerium f&uuml;r Finanzen Dr. Wolfgang Ruttenstorfer<!>:</B> Danke sch&ouml;n. Sehr geehrter Herr Abgeordneter! Ich bekenne mich selbstverst&auml;ndlich zu einer sozialen Marktwirtschaft, die umweltpolitische Ziele voll ber&uuml;cksichtigt. In diesem Sinne begr&uuml;&szlig;e ich auch die weltweiten Bem&uuml;hungen, die Umweltbelastungen zur&uuml;ckzuf&uuml;hren. Und in dem Sinne bekenne ich mich nat&uuml;rlich auch zu den Kyoto-Zielen und zu dem Beitrag, den die Europ&auml;ische Union zur Umsetzung &uuml;bernommen hat, insbesondere auch zu dem Beitrag, den die Republik &Ouml;sterreich hier auf sich genommen hat, n&auml;mlich diese Treibstoffgase um 13&nbsp;Prozent gegen&uuml;ber 1990 bis 2012 zu senken. </P>
<P ALIGN="JUSTIFY">Dazu wird eine Vielzahl von Ma&szlig;nahmen n&ouml;tig sein&nbsp; Ma&szlig;nahmen nicht nur auf der Ebene des Bundes, sondern auch insbesondere auf der Ebene der L&auml;nder, der Gemeinden; Ma&szlig;nahmen, die nicht nur bei der Industrie liegen, sondern im Verkehrssektor bei den Kleinabnehmern. Mir ist auch bewu&szlig;t, da&szlig; das Steuersystem diesbez&uuml;glich eine wesentliche Rolle spielen kann. Und ich glaube, da&szlig; &Ouml;sterreich durchaus innerhalb Europas hier auch vorangegangen ist auf diesem Weg. Wir haben ja vor einigen Jahren bereits in &Ouml;sterreich einen Schritt in Richtung &Ouml;kologisierung des Steuersystems in der Form umgesetzt, da&szlig; wir Steuern auf Energie&nbsp; nicht nur die Mineral&ouml;lsteuer, sondern weit dar&uuml;ber hinaus&nbsp; eingef&uuml;hrt haben. <I>(Zwischenruf des Abg.&nbsp;<B>Jung.</B>)</P>
</I><P ALIGN="JUSTIFY">Wir haben uns weiters auch daf&uuml;r eingesetzt, da&szlig; dieser Weg nicht nur in &Ouml;sterreich, sondern in ganz Europa gegangen wird. Ein Schwerpunkt der &ouml;sterreichischen Pr&auml;sidentschaft war es, innerhalb Europas das Bewu&szlig;tsein zu f&ouml;rdern, da&szlig; die &Ouml;kologisierung des Steuersystems auf breiter Basis in Europa vorangetrieben geh&ouml;rt. Die deutsche Pr&auml;sidentschaft hat dieses Ziel &uuml;bernommen, auch die finnische bekennt sich dazu&nbsp; also die n&auml;chste, folgende Pr&auml;sidentschaft , und es ist das Ziel, im heurigen Jahr hier europaweit einen weiteren Schritt vorw&auml;rts zu tun. Die Deutschen haben ja gerade jetzt auch solche Schritte national beschlossen. <I>(Abg. Mag.&nbsp;<B>Schweitzer:</B> Wie lange er redet! Das ist unglaublich!)</P>
</I><P ALIGN="JUSTIFY">Ich sehe allerdings zwei Schwierigkeiten, die es besonders erforderlich machen, eine solche Abstimmung innerhalb Europas vorzunehmen. Die erste ist die Frage der Besch&auml;ftigung, das hei&szlig;t, da&szlig; wir auf die Besch&auml;ftigung in &Ouml;sterreich besonders zu achten haben. Das bedeutet, da&szlig; wir die Startposition, die Standortvorteile der &ouml;sterreichischen Wirtschaft nicht verschlechtern d&uuml;rfen. Das hei&szlig;t, wir m&uuml;ssen entweder mit einer Deckelung, wie wir sie derzeit haben, darauf achten, da&szlig; diese Position nicht verschlechtert wird, oder wir m&uuml;ssen auf einen Gleichklang innerhalb Europas&nbsp; oder, wenn m&ouml;glich, noch dar&uuml;ber hinaus&nbsp; achten.</P>
<P ALIGN="JUSTIFY">Denn&nbsp; und das f&uuml;hrt zum zweiten Problem&nbsp; wenn wir die Wirtschaft deckeln, dann hei&szlig;t dies, da&szlig; wir bei zunehmender Besteuerung der Energietr&auml;ger immer mehr Lasten auf die Privaten legen. Dabei m&uuml;ssen wir auf eine soziale Ausgewogenheit achten, denn es darf nicht passieren, da&szlig; die &Ouml;kologisierung des Steuersystems letzten Endes zu einer besonderen Benachteiligung der sozial Schwachen f&uuml;hrt. </P>
<P ALIGN="JUSTIFY">Wir wissen, da&szlig; eine Erh&ouml;hung der Steuern auf Heizstoffe nat&uuml;rlich zu einer besonderen Belastung der Schwachen f&uuml;hrt, und wir m&uuml;ssen daher darauf achten, da&szlig; diese durch entsprechende Transferzahlungen gleichzeitig entlastet werden, sonst f&uuml;hrt die &Ouml;kologisierung des Steuersystems dazu, da&szlig; die sozial Schwachen &uuml;berproportional belastet werden, die Industrie und die Wirtschaft aber nicht belastet werden k&ouml;nnen. <I>(Zwischenruf des Abgeordneten Mag.&nbsp;<B>Schweitzer.</B>)</P>
</I><P ALIGN="JUSTIFY">All diese &Uuml;berlegungen haben dazu gef&uuml;hrt, da&szlig; wir im Zuge dieser nun vor uns liegenden Steuerreform zu keiner wesentlichen weiteren Ausweitung der &Ouml;kologiesteuern kommen werden, da&szlig; wir aber bem&uuml;ht sind, innerhalb Europas diesen Weg voranzugehen und in dieser Richtung vorzugehen.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke, Herr Staatssekret&auml;r, f&uuml;r die sehr ausf&uuml;hrliche Beantwortung. Ich bin sicher, bei den weiteren Zusatzfragen wird das ein bi&szlig;chen k&uuml;rzer m&ouml;glich sein.</P>
<P ALIGN="JUSTIFY">Zusatzfrage?&nbsp; Bitte, Herr Professor.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. Alexander Van der Bellen<!></B> (Gr&uuml;ne): Ich bin sehr dankbar, da&szlig; der Herr Staatssekret&auml;r gerade einige wesentliche Grundz&uuml;ge <B><I>unseres</B></I> Vorschlages zur &Ouml;kologisierung des Steuersystems skizziert hat. Abgesehen davon: Meine Frage stammt ja vom November&nbsp;1998, und heute ist einfach die Fortsetzung der Fragestunde. Die Frage wurde also zu einem Zeitpunkt gestellt, als noch eine Chance bestand, da&szlig; das Finanzministerium sich an seine <B><I>eigenen</B></I> Vorgaben an die Steuerreformkommission erinnert. </P>
<P ALIGN="JUSTIFY">Gehe ich also recht in der Annahme, da&szlig; diese Erinnerung inzwischen leer ist und da&szlig; im Rahmen dieser Steuerreform von einer &Ouml;kologisierung, bei gleichzeitiger Kompensation f&uuml;r die Wirtschaft selbstverst&auml;ndlich, Herr Staatssekret&auml;r&nbsp; die VOEST-Alpine Stahl w&uuml;rde zum Beispiel von unserem Steuerreformmodell profitieren&nbsp;, und bei gleichzeitiger Kompensation f&uuml;r die Privathaushalte selbstverst&auml;ndlich, nicht mehr die Rede ist? Sind all diese Ideen&nbsp; ich wiederhole die Frage&nbsp; im Rahmen der Steuerreform, die jetzt diskutiert wird, tot und vergessen? </P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte, Herr Staatssekret&auml;r.</P>
<B><P ALIGN="JUSTIFY"><!>Staatssekret&auml;r im Bundesministerium f&uuml;r Finanzen Dr. Wolfgang Ruttenstorfer<!>:</B> Es ist nicht vergessen, da&szlig; wir diesen Weg in Richtung &Ouml;kologisierung gehen wollen und werden. Wir intensivieren unsere Bem&uuml;hungen innerhalb der Europ&auml;ischen Union, diesbez&uuml;glich weitere Schritte nach vorne zu tun. Wir haben auf dem Gipfel von Wien ja erreicht, da&szlig; bis zum Ende der deutschen Pr&auml;sidentschaft eine Einigung &uuml;ber die weitere Vorgangsweise erzielt werden soll. Wir sind aber der Meinung, da&szlig; wir besondere R&uuml;cksicht auf Besch&auml;ftigung, Standort und auf soziale Bed&uuml;rfnisse zu nehmen haben und da&szlig; daher im Zuge dieses Schrittes der Steuerreform ein gr&ouml;&szlig;erer Schritt in diese Richtung nicht zu vertreten w&auml;re.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke. Zusatzfrage?&nbsp; Kollege Mag.&nbsp;Barm&uuml;ller, bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Mag. Thomas Barm&uuml;ller<!></B> (Liberales Forum): Herr Staatssekret&auml;r! Da das &ouml;kologische Steuersystem&nbsp; nicht nur die &Ouml;kologisierung des Steuersystems, sondern ein wirklich &ouml;kologisches Steuersystem&nbsp; das missing link zwischen Raubbau und Nachhaltigkeit ist, frage ich Sie: Inwieweit wird denn der Handlungsspielraum, der national besteht und etwa durch die Wifo-Studie des Jahres&nbsp;1995 schon nachgewiesen worden ist, in der n&auml;chsten Steuerreform etwa dergestalt ausgenutzt werden, da&szlig; zum Beispiel die erneuerbaren Energietr&auml;ger und der Strom, der aus erneuerbaren Energietr&auml;gern erzeugt wird, aus der Elektrizit&auml;tsabgabe ausgenommen sind, was auch dem EU-Recht nicht widersprechen w&uuml;rde?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte, Herr Staatssekret&auml;r.</P>
<B><P ALIGN="JUSTIFY"><!>Staatssekret&auml;r im Bundesministerium f&uuml;r Finanzen Dr. Wolfgang Ruttenstorfer<!>:</B> Wir haben gerade im neuen Energiewirtschaftsgesetz durchaus Freir&auml;ume f&uuml;r erneuerbare Energietr&auml;ger gelassen. Es sind derzeit auch &Uuml;berlegungen besonders des Landwirtschaftsministeriums im Gange, um den Einsatz erneuerbarer Treibstoffe in &Ouml;sterreich zu forcieren. Das wird derzeit zwischen dem Landwirtschaftsministerium, dem Wirtschaftsministerium, aber auch dem Finanzministerium diskutiert. Endg&uuml;ltige Erkenntnisse dazu liegen nicht vor. Eine steuerliche Ausnahme von der Energiebesteuerung betreffend den Strom aus Wasserkraft ist im Zuge dieser Steuerreform jedoch nicht angedacht.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke sch&ouml;n. Zusatzfrage?&nbsp; Herr Abgeordneter Dr.&nbsp;Gusenbauer, bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. Alfred Gusenbauer<!></B> (SP&Ouml;): Herr Staatssekret&auml;r! Sie deuten mit Ihren Ausf&uuml;hrungen an, da&szlig; man offensichtlich, wenn man eine &Ouml;kologisierung anstrebt, ein relativ gro&szlig;es Budgetvolumen ben&ouml;tigen wird, um die vielf&auml;ltigen Ausgleichswirkungen im sozialen Bereich, die Sie genannt haben, zu entfalten. Entscheidend in diesem Zusammenhang ist nat&uuml;rlich ein gemeinsames europ&auml;isches Vorgehen, da wir einen Gro&szlig;teil unserer Wirtschaftsleistungen mit den anderen EU-Staaten austauschen.</P>
<P ALIGN="JUSTIFY">Sie haben den Weg in der Europ&auml;ischen Union angesprochen, diesbez&uuml;glich zu einer gemeinsamen Vorgangsweise zu kommen. Nach meinem Verst&auml;ndnis hat die Steuerharmonisierungsdiskussion, die &Ouml;sterreich angesprochen hat, im vorigen Jahr gut begonnen. Konkret auf die Frage von Energiesteuern&nbsp;...</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte um die Anfrage.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. Alfred Gusenbauer<!></B> <I>(fortsetzend):</I> Konkret zur Frage der Energiesteuern: Wo sehen Sie in den n&auml;chsten Monaten konkrete M&ouml;glichkeiten f&uuml;r Fortschritte im europ&auml;ischen Ma&szlig;stab?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Herr Staatssekret&auml;r.</P>
<B><P ALIGN="JUSTIFY"><!>Staatssekret&auml;r im Bundesministerium f&uuml;r Finanzen Dr. Wolfgang Ruttenstorfer<!>:</B> Herr Abgeordneter! Die deutsche Pr&auml;sidentschaft hat sich dazu verpflichtet, noch unter ihrer F&uuml;hrung ein Konzept daf&uuml;r vorzulegen. Die Vorschl&auml;ge der Kommission liegen auf dem Tisch. Sie sind bisher am Einspruch einiger L&auml;nder, vor allem s&uuml;dlicher L&auml;nder, und einiger Proponenten der Kernenergie gescheitert. </P>
<P ALIGN="JUSTIFY">Ich meine, da&szlig; es gerade mit der Diskussion, zu der es in der Bundesrepublik &uuml;ber diesen Energietr&auml;ger gekommen ist, durchaus Bewegung geben sollte und da&szlig; es durchaus m&ouml;glich sein sollte, noch unter deutscher Pr&auml;sidentschaft zu einer &Uuml;bereinstimmung dar&uuml;ber zu kommen, da&szlig; man in diese Richtung jedenfalls gehen will und da&szlig; die Vorschl&auml;ge der Kommission nach doch sehr langer Diskussion angenommen werden. Ich meine, da&szlig; unter deutscher Pr&auml;sidentschaft jedenfalls das Ziel besteht, zu einer Einigung &uuml;ber diesen Vorschlag der Kommission zu kommen, und habe keine Zweifel daran, da&szlig; die deutsche Pr&auml;sidentschaft ihre Ziele erreichen wird.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke vielmals. Zusatzfrage?&nbsp; Kollege Auer, bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Jakob Auer<!></B> (&Ouml;VP): Herr Staatssekret&auml;r! Sie haben darauf hingewiesen, da&szlig; es &Uuml;berlegungen seitens Ihres Ministeriums, seitens des Landwirtschaftsministeriums und seitens des Wirtschaftsministeriums im Hinblick auf nachwachsende Energie&nbsp; sprich Bio-Diesel, Bio-Treibstoff&nbsp; gibt. Meine Frage lautet: Gibt es konkrete &Uuml;berlegungen in die Richtung, da&szlig; dieser nachwachsende Treibstoff, der sehr wesentlich zur Umweltentlastung beitragen k&ouml;nnte, von der Mineral&ouml;lsteuer g&auml;nzlich befreit werden kann?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte, Herr Staatssekret&auml;r.</P>
<B><P ALIGN="JUSTIFY"><!>Staatssekret&auml;r im Bundesministerium f&uuml;r Finanzen Dr. Wolfgang Ruttenstorfer<!>:</B> Herr Abgeordneter! Das fertige Konzept liegt, wie ich schon sagte, noch nicht vor. Sie wissen aber, da&szlig; schon seit einigen Jahren die Mineral&ouml;lsteuer f&uuml;r nachwachsende Treibstoffe deutlichst, und zwar auf einen Bruchteil der fr&uuml;heren H&ouml;he, reduziert wurde und damit bereits eine sp&uuml;rbare Entlastung gegeben ist. Offenbar reicht dies noch nicht, weil zumindest mengenm&auml;&szlig;ig die von der Landwirtschaft gew&uuml;nschten Ziele noch nicht erreicht wurden.</P>
<P ALIGN="JUSTIFY">Wir erwarten nun Vorschl&auml;ge seitens des Wirtschaftsministeriums und des Landwirtschaftsministeriums, was notwendig w&auml;re, um diese Treibstoffe weiter zu forcieren und ihren verst&auml;rkten Einsatz m&ouml;glich zu machen. Solche Berechnungen liegen noch nicht vor. Offenbar reichen die heutigen Mineral&ouml;lsteuer-Ausnahmen noch nicht, um die Kostennachteile dieser Energietr&auml;ger voll auszugleichen.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke. Eine weitere Zusatzfrage?&nbsp; Bitte, Kollege Schweitzer.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Mag. Karl Schweitzer<!></B> (Freiheitliche): Herr Staatssekret&auml;r! Viele Experten sind der Ansicht, da&szlig; ein nationaler Alleingang bei der &Ouml;kologisierung des Steuersystems auch dazu f&uuml;hren w&uuml;rde, da&szlig; die Rahmenbedingungen f&uuml;r die Produktion dergestalt umge&auml;ndert w&uuml;rden, da&szlig; sich in Hinkunft sogenannte &quot;first mover advantages&quot; erwarten lie&szlig;en.&nbsp; Teilen Sie diese Ansicht?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte, Herr Staatssekret&auml;r.</P>
<B><P ALIGN="JUSTIFY"><!>Staatssekret&auml;r im Bundesministerium f&uuml;r Finanzen Dr. Wolfgang Ruttenstorfer<!>:</B> Es besteht gar kein Zweifel dar&uuml;ber, da&szlig; bei einer Forcierung von &Ouml;kologiesteuern strukturelle &Auml;nderungen in der Wirtschaft stattfinden. Das ist ja das Ziel dieser Steuern. Ich bin auch &uuml;berzeugt davon, da&szlig; es dabei den einen oder anderen Ansto&szlig; f&uuml;r neue Produktionen und neue Produkte gibt. Dem steht nat&uuml;rlich gegen&uuml;ber, da&szlig; traditionelle Industrien unter Druck k&auml;men. Wir m&uuml;ssen darauf achten, da&szlig; es unter dem Strich zu einer positiven Bilanz f&uuml;hrt, da&szlig; dieser &quot;Vorteil des ersten&quot;, der etwas einf&uuml;hrt, nicht durch Nachteile &uuml;berkompensiert wird.</P>
<P ALIGN="JUSTIFY">Die bisherigen Studien lassen erkennen, da&szlig; es kl&uuml;ger w&auml;re, dabei auf breiterer Front&nbsp; n&auml;mlich auf europ&auml;ischer Front&nbsp; vorzugehen. &Ouml;sterreich ist einen Schritt in diese Richtung durchaus als erster gegangen. Die Deutschen haben nun nachgezogen&nbsp; &uuml;brigens durchaus nicht so weit wie die &Ouml;sterreicher&nbsp;, und wir meinen, da&szlig; nun doch ein weiterer Schritt auf europ&auml;ischer Ebene zu gehen w&auml;re.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke vielmals.</P>
<P ALIGN="JUSTIFY">Die n&auml;chste Anfrage, 240/M, des Herrn Abgeordneten B&ouml;hacker kann ich nicht aufrufen, weil er erkrankt und entschuldigt ist.</P>
<P ALIGN="JUSTIFY">Wir kommen daher zur 8.&nbsp;Anfrage, die Herr Abgeordneter Dr.&nbsp;Lukesch formuliert.&nbsp; Bitte, Herr Abgeordneter.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Dipl.-Vw. Dr. Dieter Lukesch<!></B> (&Ouml;VP): Herr Staatssekret&auml;r! Meine Frage lautet:</P>
<B><I><P ALIGN="CENTER">236/M</P>
</B><P ALIGN="JUSTIFY">Welche positiven Besch&auml;ftigungseffekte erwarten Sie sich von einer Wertsch&ouml;pfungsabgabe auch im Hinblick auf fragw&uuml;rdige internationale Erfahrungen?</P>
</I><B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Das Wort &quot;fragw&uuml;rdig&quot; war nicht im Text, aber es ist Ihr Recht, es hinzuzuf&uuml;gen.&nbsp; Bitte, Herr Staatssekret&auml;r.</P>
<B><P ALIGN="JUSTIFY"><!>Staatssekret&auml;r im Bundesministerium f&uuml;r Finanzen Dr. Wolfgang Ruttenstorfer<!>:</B> Herr Abgeordneter! Es ist gar keine Frage, da&szlig; unser wesentliches Ziel die F&ouml;rderung der Besch&auml;ftigung und die Zur&uuml;ckdr&auml;ngung der Arbeitslosigkeit ist. Dazu gibt es viele Ans&auml;tze&nbsp; vor allem Ans&auml;tze auf der Nachfrageseite&nbsp;, und ein Teil der Steuerreform, die Bestrebung, kleine und mittlere Einkommen zu entlasten, ist ein solcher Ansatz auf der Nachfrageseite. Auf europ&auml;ischer Ebene gibt es den Wunsch, die Nachfrage &uuml;ber eine g&uuml;nstige Geldpolitik zu forcieren.</P>
<P ALIGN="JUSTIFY">Es gibt aber auch auf der Angebotsseite verschiedene Ma&szlig;nahmen, sei es mehr Ausbildung oder sei es die Unterst&uuml;tzung von Unternehmensgr&uuml;ndungen. Aber auch die Frage der Lohnnebenkosten ist nat&uuml;rlich ein ganz wesentlicher Faktor, denn wir wissen, da&szlig; die Lohnnebenkosten in &Ouml;sterreich&nbsp; und nicht nur in &Ouml;sterreich&nbsp; relativ hoch sind. Es ist so, da&szlig; innerhalb der Europ&auml;ischen Union in den letzten 15&nbsp;Jahren die Belastung der L&ouml;hne um etwa 10&nbsp;Prozentpunkte zugenommen hat, w&auml;hrend die Belastung des Faktors Kapital, aber auch der anderen Produktionsfaktoren um mehr als 10&nbsp;Prozent nachgelassen hat. Daher meine ich, da&szlig; eine Entlastung bei den Lohnnebenkosten durchaus ein Ziel sein mu&szlig;.</P>
<P ALIGN="JUSTIFY">Nun gibt es zur Entlastung der Lohnnebenkosten aus der Sicht des Finanzministeriums zwei Ans&auml;tze. Der eine schl&auml;gt vor, da&szlig; man, wenn die Abgaben sich so entwickeln, da&szlig; &Uuml;bersch&uuml;sse entstehen, diese nutzt, um die Abgabenbelastung zu reduzieren. Ich nenne in diesem Zusammenhang etwa den Familienlastenausgleichsfonds, der solche &Uuml;bersch&uuml;sse in den n&auml;chsten Jahren produzieren wird. <I>(Abg. Mag.&nbsp;<B>Peter:</B> Die verteilen wir ja gerade!)</P>
</I><P ALIGN="JUSTIFY">Ich m&ouml;chte mich selbstverst&auml;ndlich nicht in die Familienpolitik einmischen, aber aus der Sicht der Finanz w&auml;re es m&ouml;glich, eine Entlastung der Lohnnebenkosten dadurch durchzuf&uuml;hren, da&szlig; man diese Freir&auml;ume&nbsp; selbstverst&auml;ndlich bei aller Wertsicherung der heutigen Leistungen&nbsp; nutzt, um die Lohnnebenkosten zu reduzieren.</P>
<P ALIGN="JUSTIFY">Ein anderer Ansatz w&auml;re, die Lohnnebenkosten dadurch zu reduzieren, da&szlig; man die Bemessungsbasis von Abgaben erweitert. Ein solcher Ansatz ist die Wertsch&ouml;pfungsabgabe, das hei&szlig;t, da&szlig; man Abgabenteile&nbsp; wie zum Beispiel einen Beitrag zum Familienlastenausgleichsfonds&nbsp; eben nicht nur auf die Lohnkosten umlegt, sondern die Basis dadurch erweitert, da&szlig; man auch Abschreibungen und Gewinne mit einbezieht.</P>
<P ALIGN="JUSTIFY">Es gibt bereits Studien dazu. So hat etwa die Arbeiterkammer beim Wirtschaftsforschungsinstitut eine Studie in Auftrag gegeben, in der danach gefragt wurde, welche Besch&auml;ftigungswirkung sich dadurch ergeben w&uuml;rde, da&szlig; man die Basis f&uuml;r den Familienlastenausgleichsfonds um eine Wertsch&ouml;pfung erweitert. Die Ergebnisse zeigen, da&szlig; es im Zuge einer stufenweisen Umstellung durchaus zu einer positiven Besch&auml;ftigungswirkung kommen k&ouml;nnte. Die Ergebnisse schwanken zwischen 13&nbsp;000 bis 21&nbsp;000&nbsp;Arbeitspl&auml;tzen. Herr Abgeordneter, ich betrachte das als durchaus bemerkenswert und sehr positiv. Es sind sich die Experten dar&uuml;ber einig, da&szlig; es bei einer klugen schrittweisen Einf&uuml;hrung durchaus m&ouml;glich ist, positive Besch&auml;ftigungswirkungen zu erzielen.</P>
<P ALIGN="JUSTIFY">Ich darf in diesem Zusammenhang, weil Sie danach gefragt haben, auch auf internationale Erfahrungen verweisen. Wir haben erst vor kurzem mit den Italienern diskutiert, die einen solchen Schritt gegangen sind. In Italien wird nicht immer die gesamte Wertsch&ouml;pfung als Grundlage genommen, sondern werden die Abschreibungen weggelassen, aber sehr wohl wurden andere Wertsch&ouml;pfungselemente dazugenommen, zum Beispiel die Gewinne.</P>
<P ALIGN="JUSTIFY">Das hat in diesem Land zu einer positiven Besch&auml;ftigungswirkung gef&uuml;hrt. Daher meine ich, da&szlig; man durchaus nachdenken sollte, ob nicht durch eine Ausweitung der Bemessungsbasis bei der einen oder anderen Abgabe, von den Lohnkosten weg zu einer breiteren Basis, eine positive Besch&auml;ftigungswirkung erzielbar w&auml;re.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke. Zusatzfrage: Herr Dr.&nbsp;Lukesch.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Dipl.-Vw. Dr. Dieter Lukesch<!></B> (&Ouml;VP): Sehr geehrter Herr Staatssekret&auml;r! Welcher Unterschied besteht im volkswirtschaftlichen Sinne zwischen einer Mehrwertsteuererh&ouml;hung und einer Wertsch&ouml;pfungsabgabe, wenn man einmal von der Belastung der Auslandsums&auml;tze absieht?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte, Herr Staatssekret&auml;r.</P>
<B><P ALIGN="JUSTIFY"><!>Staatssekret&auml;r im Bundesministerium f&uuml;r Finanzen Dr. Wolfgang Ruttenstorfer<!>:</B> Es ist eine &auml;hnliche Situation, und man k&ouml;nnte bei einer solchen Wertsch&ouml;pfungsabgabe durchaus auch auf Definitionen des Mehrwertsteuersystems zur&uuml;ckgreifen. Nur, die eine Steuer, die Mehrwertsteuer, wird letzten Endes von den Verbrauchern bezahlt, die andere Steuer, die Wertsch&ouml;pfungsabgabe, von den Unternehmern. Insofern ist hier nat&uuml;rlich bez&uuml;glich des Aufkommens ein wesentlicher Unterschied gegeben.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke sch&ouml;n. Herr Mag.&nbsp;Peter, bitte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Mag. Helmut Peter<!></B> (Liberales Forum): Herr Staatssekret&auml;r! Sie haben sich zur Senkung der Arbeitskosten positiv ge&auml;u&szlig;ert. Dazu gibt es zwei Wege, die ich als Alternativen sehe: entweder eine Wertsch&ouml;pfungsabgabe, die nicht mehr und nicht weniger als eine Verbreiterung der Bemessungsgrundlage ist, oder eine nachhaltige &Ouml;kologisierung des Steuersystems. Welchem der beiden Wege, die ich als Alternativen sehe, wollen Sie den Vorzug geben?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Herr Staatssekret&auml;r.</P>
<B><P ALIGN="JUSTIFY"><!>Staatssekret&auml;r im Bundesministerium f&uuml;r Finanzen Dr. Wolfgang Ruttenstorfer<!>:</B> Herr Abgeordneter! Ich sehe das nicht als Alternativen. Ich meine, da&szlig; wir generell versuchen m&uuml;ssen, die Lohnnebenkosten, die Belastung des Faktors Arbeit, zur&uuml;ckzunehmen, um Besch&auml;ftigung in unserem Land zu forcieren. Dazu gibt es zwei Wege: zum einen die Verbreiterung mancher Basis f&uuml;r die Abgaben und zum anderen die &Ouml;kologisierung. Ich sehe das nicht als Alternativen, sondern als zwei Wege, die wir mit Augenma&szlig; und teilweise in internationaler Abstimmung gehen sollten.</P>
<P ALIGN="JUSTIFY">Es sind keine Alternativen, sondern es sind m&ouml;gliche Optionen, um in beiden F&auml;llen die Belastung des Faktors Arbeit zur&uuml;ckzunehmen und zu einer h&ouml;heren Besch&auml;ftigung zu kommen.</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Danke sch&ouml;n. Ing.&nbsp;Nu&szlig;baumer stellt die n&auml;chste Zusatzfrage.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Ing. Wolfgang Nu&szlig;baumer<!></B> (Freiheitliche): Herr Staatssekret&auml;r! Herr Pr&auml;sident! Sie haben an sich sehr deutlich im Rahmen einer fr&uuml;heren Beantwortung einer Frage festgestellt, da&szlig; wir die Standortfaktoren f&uuml;r den Wirtschaftsstandort &Ouml;sterreich nicht verschlechtern d&uuml;rfen.</P>
<P ALIGN="JUSTIFY">Nun ist die Diskussion um eine Wertsch&ouml;pfungsabgabe nat&uuml;rlich immer auch eine Frage der Verschlechterung eines Wirtschaftsstandortes. Sie haben jetzt auch die Effekte dargestellt. Ich kann diesen Effekten aber nicht sehr viel abgewinnen und m&ouml;chte daher an Sie die Frage richten: Welche Vorteile k&ouml;nnen ansiedlungswillige Betriebe mit hochtechnologischen Produkten durch die Einf&uuml;hrung einer Wertsch&ouml;pfungsabgabe am Standort &Ouml;sterreich erwarten?</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Bitte, Herr Staatssekret&auml;r.</P>
<B><P ALIGN="JUSTIFY"><!>Staatssekret&auml;r im Bundesministerium f&uuml;r Finanzen Dr. Wolfgang Ruttenstorfer<!>:</B> Herr Abgeordneter! Selbstverst&auml;ndlich darf durch solch eine Ma&szlig;nahme keine Verschlechterung des Wirtschaftsstandortes eintreten, denn sie m&uuml;&szlig;te aufkommensneutral erfolgen. Das hei&szlig;t, das Ziel ist nicht, zus&auml;tzliche Einnahmen zu erzielen, sondern die Basis dieser Abgabe zu verbreitern.</P>
<P ALIGN="JUSTIFY">Gerade wenn Sie neue Wirtschaftssparten ansprechen, die vor allem dienstleistungsorientiert sind, forschungsintensive High-Tech-Sparten, serviceorientierte Sparten, dann mu&szlig; ich Ihnen sagen, diese werden eigentlich, wenn man die Bemessungsbasis erweitert, entlastet, weil eben nicht nur mehr die L&ouml;hne belastet werden, die gerade in diesen Sparten der entscheidende Faktor sind, sondern auch andere Elemente der Wertsch&ouml;pfung, seien dies nun die Gewinne oder eventuell auch Abschreibungen.</P>
<P ALIGN="JUSTIFY">Daher kann dies durchaus dazu f&uuml;hren, da&szlig; moderne, zukunftsorientierte Sparten sich verst&auml;rkt in einem solchen Land ansiedeln, da, wie gesagt, das Abgabenaufkommen in Summe nicht erh&ouml;ht werden soll, sondern lediglich die Basis f&uuml;r die Erhebung erweitert und insbesondere der Faktor Arbeit entlastet werden soll. Das ist die Zielsetzung, aber nicht, zus&auml;tzliche Einkommen zu erzielen oder m&ouml;glicherweise den Standort zu verschlechtern. Das kann nicht das Ziel sein. <I>(Beifall bei der SP&Ouml;.)</P>
</I><B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Weitere W&uuml;nsche auf Zusatzfragen dazu liegen nicht vor. Damit ist diese Anfrage beantwortet, und es ist auch die Fragestunde beendet.</P>
<P ALIGN="JUSTIFY">Die nicht mehr zum Aufruf gelangte Anfrage wird in der n&auml;chsten Fragestunde aufgerufen werden, die im Anschlu&szlig; an diese Sitzung in wenigen Minuten stattfinden wird. Es ist nur mehr eine Anfrage &uuml;briggeblieben.</P>
<B><P ALIGN="CENTER">Einlauf und Zuweisungen</P>
<P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Hinsichtlich der eingelangten Verhandlungsgegenst&auml;nde und deren Zuweisungen verweise ich gem&auml;&szlig; §&nbsp;23 Abs.&nbsp;4 der Gesch&auml;ftsordnung auf die im Sitzungssaal verteilte schriftliche Mitteilung.</P>
<I><P ALIGN="JUSTIFY">Die schriftliche Mitteilung hat folgenden Wortlaut:</P>
<B><P ALIGN="JUSTIFY">A) Eingelangte Verhandlungsgegenst&auml;nde:</P>
<P ALIGN="JUSTIFY">1. Anfragebeantwortung: 5199/AB.</P>
<P ALIGN="JUSTIFY">2. Regierungsvorlagen:</P>
</B><P ALIGN="JUSTIFY">Bundesgesetz &uuml;ber die Zeichnung von zus&auml;tzlichen Kapitalanteilen im Rahmen der 5.&nbsp;allgemeinen Kapitalerh&ouml;hung der Afrikanischen Entwicklungsbank (1625 der Beilagen),</P>
<P ALIGN="JUSTIFY">Staatsdruckereigesetz-Novelle 1999 (1630 der Beilagen).</P>
<B><P ALIGN="JUSTIFY">B) Zuweisungen in dieser Sitzung:</P>
<P ALIGN="JUSTIFY">zur Vorberatung:</P>
<P ALIGN="JUSTIFY">Ausschu&szlig; f&uuml;r Arbeit und Soziales:</P>
</B><P ALIGN="JUSTIFY">Bundesgesetz, mit dem ein Schwarzarbeitsbek&auml;mpfungsgesetz erlassen wird und das Allgemeine Sozialversicherungsgesetz, das Gewerbliche Sozialversicherungsgesetz, das Bauern-Sozialversicherungsgesetz, das Arbeitslosenversicherungsgesetz 1977, das Arbeitsmarktf&ouml;rderungsgesetz, das Ausl&auml;nderbesch&auml;ftigungsgesetz, das Bundesvergabegesetz 1997, das Fremdengesetz 1997, die Gewerbeordnung 1994, das Abgabenverwaltungsorganisationsgesetz, das Arbeitsvertragsrechts-Anpassungsgesetz, das Arbeitskr&auml;fte&uuml;berlassungsgesetz, das Arbeits- und Sozialgerichtsgesetz und das Sonn- und Feiertags-Betriebszeitengesetz ge&auml;ndert werden (1587 der Beilagen);</P>
<B><P ALIGN="JUSTIFY">Au&szlig;enpolitischer Ausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Antrag 1017/A (E) der Abgeordneten Mag.&nbsp;Doris Kammerlander und Genossen betreffend Ma&szlig;nahmen zum Schutz der Wale;</P>
<B><P ALIGN="JUSTIFY">Finanzausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Bundesgesetz, mit dem das Bankwesengesetz, das Wertpapieraufsichtsgesetz, das Depotgesetz und das Kapitalmarktgesetz ge&auml;ndert werden (1614 der Beilagen),</P>
<P ALIGN="JUSTIFY">Bundesgesetz &uuml;ber Auslandszulagen bei Entsendungen auf Grund des Bundesverfassungsgesetzes &uuml;ber Kooperation und Solidarit&auml;t bei der Entsendung von Einheiten und Einzelpersonen in das Ausland&nbsp; Auslandszulagengesetz (AuslZG) (1632 der Beilagen),</P>
<P ALIGN="JUSTIFY">Antrag 1016/A (E) der Abgeordneten Mag.&nbsp;Helmut Peter und Genossen betreffend Neuregelung des Investitionsfreibetrages,</P>
<P ALIGN="JUSTIFY">Antrag 1019/A (E) der Abgeordneten Herbert Scheibner und Genossen betreffend die Schadenersatzpflicht von Grundwehrdienern;</P>
<B><P ALIGN="JUSTIFY">Ausschu&szlig; f&uuml;r innere Angelegenheiten:</P>
</B><P ALIGN="JUSTIFY">Antrag 1020/A (E) der Abgeordneten Dr.&nbsp;Volker Kier und Genossen betreffend Nichtverh&auml;ngung von Schubhaft an Kindern und Jugendlichen;</P>
<B><P ALIGN="JUSTIFY">Justizausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Insolvenzverwalter-Entlohnungsgesetz  IVEG (1589 der Beilagen),</P>
<P ALIGN="JUSTIFY">Notariats-Berufsrechts-&Auml;nderungsgesetz 1999 (1633 der Beilagen),</P>
<P ALIGN="JUSTIFY">Rechtsanwalts-Berufsrechts-&Auml;nderungsgesetz 1999 (1638 der Beilagen);</P>
<B><P ALIGN="JUSTIFY">Ausschu&szlig; f&uuml;r Land- und Forstwirtschaft:</P>
</B><P ALIGN="JUSTIFY">Antrag 1018/A (E) der Abgeordneten Dr. Gabriela Moser und Genossen betreffend F&ouml;rderungsrichtlinie f&uuml;r Entsch&auml;digungen nach §&nbsp;33&nbsp;f Abs.&nbsp;6 Wasserrechtsgesetz;</P>
<B><P ALIGN="JUSTIFY">Verfassungsausschu&szlig;:</P>
</B><P ALIGN="JUSTIFY">Antrag 1021/A der Abgeordneten Dr.&nbsp;Michael Kr&uuml;ger und Genossen betreffend ein Bundesgesetz, mit dem das Regionalradiogesetz, BGBl. Nr.&nbsp;503/1993, zuletzt ge&auml;ndert durch das Bundesgesetz BGBl.&nbsp;I Nr.&nbsp;2/1999, ge&auml;ndert wird,</P>
<P ALIGN="JUSTIFY">Antrag 1022/A (E) der Abgeordneten Mag.&nbsp;Johann Ewald Stadler und Genossen betreffend Abschaffung der Pensions- und Abfertigungsprivilegien der Politiker.</P>
</I><B><P ALIGN="CENTER">*****</P>
<P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Die n&auml;chste Sitzung des Nationalrates berufe ich f&uuml;r heute, und zwar in unmittelbarem Anschlu&szlig; an diese Sitzung ein.</P>
<B><P ALIGN="CENTER">Einwendungen gegen die Tagesordnung</P>
<P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Zur Gesch&auml;ftsbehandlung hat sich Herr Abgeordneter Stadler gemeldet.&nbsp; Bitte sehr.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">10.06</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Abgeordneter Mag. Johann Ewald Stadler<!></B> (Freiheitliche) <I>(zur Gesch&auml;ftsbehandlung):</I> Hohes Haus! Ich m&ouml;chte gegen die ausgegebene Tagesordnung namens meiner Fraktion Einwendungen erheben und ersuche um Umreihung der Tagesordnung.</P>
<P ALIGN="JUSTIFY">Der Tagesordnungspunkt 18&nbsp; Bericht des Justizausschusses &uuml;ber den Antrag&nbsp;698/A der Abgeordneten Ofner und Genossen betreffend ein Bundesgesetz, mit dem die Strafproze&szlig;ordnung&nbsp;1975 und die Exekutionsordnung zur Verbesserung der Rechtsstellung von Opfern ge&auml;ndert werden&nbsp; und der Tagesordnungspunkt&nbsp;19&nbsp; Bericht des Justizausschusses &uuml;ber den Antrag 860/A&nbsp;(E) der Abgeordneten Schweitzer und Genossen betreffend wirksame Ma&szlig;nahmen gegen Kindesmi&szlig;brauch und Kinderpornographie&nbsp; sollen umgereiht werden und m&ouml;gen als Tagesordnungspunkte&nbsp;5 und 6 behandelt werden.</P>
<P ALIGN="JUSTIFY">F&uuml;r den Fall, da&szlig; der Vorsitzende diesen Einwendungen nicht beitritt, ersuchen wir um Durchf&uuml;hrung einer Debatte.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">10.07</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Meine Damen und Herren! Sie haben die Einwendungen geh&ouml;rt. Die ausgegebene Tagesordnung st&uuml;tzt sich auf das, was Resultat der Pr&auml;sidialsitzung war. Dabei bleibe ich.</P>
<P ALIGN="JUSTIFY">Die Debatte, die Kollege Stadler beantragt hat, wird durchgef&uuml;hrt. Sie kennen die Spielregeln: Die Redezeit betr&auml;gt 5&nbsp;Minuten, die Zahl der Redner ist mit maximal drei Rednern pro Fraktion begrenzt.</P>
<P ALIGN="JUSTIFY">Ich nehme an, da&szlig; Herr Abgeordneter Stadler als erster Redner das Wort w&uuml;nscht.&nbsp; Bitte.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">10.08</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Abgeordneter Mag. Johann Ewald Stadler<!></B> (Freiheitliche): Hohes Haus! Meine Fraktion ist deswegen f&uuml;r die Umreihung der Tagesordnung, weil wir glauben, da&szlig; neben der aktuellen Problematik der Kurdenproteste in Wien die Frage der Behandlung der Opfer in der &ouml;sterreichischen Rechtspraxis und insbesondere der Behandlung von Kindern, die Kindersch&auml;ndern zum Opfer gefallen sind, heute an prominentester Stelle diskutiert werden sollte, vor allem vor dem Hintergrund der heute ebenfalls auf der Tagesordnung stehenden Problematik des au&szlig;ergerichtlichen Tatausgleiches. In Zukunft wird sich praktisch jeder T&auml;ter, der eine Straftat begeht, die mit einer Strafe bis zu f&uuml;nf Jahren bedroht ist, aus der Bestrafung schleichen k&ouml;nnen, auch gegen den Widerstand und gegen den Willen des Opfers. <I>(Zwischenruf der Abg. <B>Horngacher.</B>) </I>Damit, Frau Kollegin Horngacher, k&ouml;nnen sogar Kindersch&auml;nder ohne Strafe davonkommen. Sie werden das in der Zwischenzeit hoffentlich gepr&uuml;ft haben, wir werden Ihnen das heute noch im Zuge der Debatte zu diesen Tagesordnungspunkten eingehend darlegen.</P>
<P ALIGN="JUSTIFY">Meine Damen und Herren! Die Art und Weise, wie Gegenst&auml;nde zusammengefa&szlig;t werden, willk&uuml;rlich zusammengefa&szlig;t werden, zeigt, da&szlig; man das Parlament eigentlich nur noch wie eine Abstimmungsmaschine, einen Paravent, um den Schein der Demokratie zu wahren, behandelt.</P>
<P ALIGN="JUSTIFY">Das setzt sich fort in der Redezeitbeschr&auml;nkung&nbsp; Kollege Graf hat gestern ein Beispiel daf&uuml;r geliefert. Die Redezeit der Parlamentarier wird derma&szlig;en beschnitten, da&szlig; das freie Rederecht eines frei gew&auml;hlten Abgeordneten praktisch nichts mehr gilt.<I> (Beifall bei den Freiheitlichen.)</I> Das setzt sich fort in der Kontrollverweigerung, die seit Jahren im Hause herrscht. Selbst massivste Vorw&uuml;rfe gegen Regierungsmitglieder oder gegen die Verwaltung f&uuml;hren nicht zur Aufkl&auml;rung im Parlament. Das Parlament hat sich gef&auml;lligst an die Aufkl&auml;rung, die im Rahmen der ver&ouml;ffentlichten Meinung zugelassen wird, zu halten. Und letztlich setzt sich die Art und Weise, wie man mit dem Parlament umgeht, auch im Abstimmungsverhalten fort, meine Damen und Herren.</P>
<P ALIGN="JUSTIFY">Es war gestern ein einmaliger Akt&nbsp;...</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Herr Abgeordneter! Ich ersuche, wieder zum Thema der Einwendung zur&uuml;ckzukehren.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Mag. Johann Ewald Stadler<!></B> <I>(fortsetzend):</I> Herr Abgeordneter Fischer! Ich referiere soeben, warum ich glaube, da&szlig; dieses Haus schlecht behandelt wird. Dieses Haus wird nicht nur bei der Festlegung der Tagesordnung schlecht behandelt, immer mit Ihrer Unterst&uuml;tzung, Herr Abgeordneter Fischer <I>(Abg. Dr.&nbsp;<B>Kostelka:</B> Das ist eine Ungeheuerlichkeit!),</I> wird nicht nur bei der Festlegung der Redezeit schlecht behandelt, mit Ihrer Unterst&uuml;tzung, Herr Abgeordneter Fischer, wird nicht nur bei den Kontrollrechten schlecht behandelt, Herr Abgeordneter Fischer, jeweils mit Ihrer Unterst&uuml;tzung&nbsp;... <I>(Zwischenrufe bei der SP&Ouml;, darunter ein weiterer Zwischenruf des Abg. Dr.&nbsp;<B>Kostelka.</B>)</I> Ja, nat&uuml;rlich, Herr Kostelka, ich w&uuml;rde an Ihrer Stelle sehr leise sein, nach dem, was Ihre Fraktion gestern abend geliefert hat mit einem Abstimmungsschwindel, mit einem&nbsp;... <I>(Beifall bei den Freiheitlichen.)</P>
</I><B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Herr Abgeordneter Stadler! Ich <B><I>rufe</B></I> Sie zum ersten Mal <B><I>zur Sache,</B></I> weil die Gesch&auml;ftsordnung einfach einzuhalten ist, ob das jetzt opportun ist oder nicht.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Mag. Johann Ewald Stadler<!></B> <I>(fortsetzend):</I> Herr Abgeordneter Fischer! <I>(Abg. Dr.&nbsp;<B>Nowotny:</B> Herr Pr&auml;sident!)</I> Ich bin bei der Sache, falls Ihnen das noch nicht aufgefallen ist, ich m&ouml;chte nur auf den Zwischenruf Ihres Klubobmannes Kostelka erl&auml;utern, warum ich Sie mit &quot;Abgeordneter Fischer&quot; anspreche, was zweifelsohne korrekt&nbsp;...</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Herr Abgeordneter! Ich <B><I>rufe</B></I> Sie zum zweiten Mal <B><I>zur Sache,</B></I> und ich werde nach dem dritten Ruf zur Sache das tun, was meine Pflicht ist. <I>(Heftige Zwischenrufe bei den Freiheitlichen.)</P>
</I><B><P ALIGN="JUSTIFY"><!>Abgeordneter Mag. Johann Ewald Stadler<!></B> <I>(fortsetzend):</I> Herr Fischer! Sie haben gestern abend einen Abstimmungsschwindel Ihrer Fraktion gedeckt. Und auf den Zwischenruf Ihres Klubobmannes Kostelka werde ich eingehen, ob Ihnen das jetzt gef&auml;llt oder nicht. Ich sage es deshalb&nbsp;...</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">10.12</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Der dritte <B><I>Ruf zur Sache,</B></I> und damit ist die Redezeit beendet, Herr Abgeordneter Stadler! <I>(Beifall bei Abgeordneten der SP&Ouml;.&nbsp; Heftige Zwischenrufe bei den Freiheitlichen, darunter Abg. Mag.&nbsp;<B>Stadler:</B> Sie sind gestern f&uuml;r uns als Pr&auml;sident abgetreten!&nbsp; Beifall bei den Freiheitlichen f&uuml;r den das Rednerpult verlassenden Abg. Mag. <B>Stadler.</B>)</P>
</I><P ALIGN="JUSTIFY">Zu Wort gelangt nun Frau Abgeordnete Partik-Pabl&eacute;. Die Redezeit der Frau Abgeordneten Partik-Pabl&eacute; ist gleichfalls 5&nbsp;Minuten. <I>(Abg. Mag.&nbsp;<B>Stadler:</B> Sie sind gestern bereits als Pr&auml;sident f&uuml;r uns abgetreten, Herr Abgeordneter Fischer!&nbsp; Weitere Zwischenrufe bei den Freiheitlichen sowie bei SP&Ouml; und &Ouml;VP.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">10.12</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Abgeordnete Dr. Helene Partik-Pabl&eacute;<!></B> (Freiheitliche): Hohes Haus! Herr Pr&auml;sident Fischer! Ich finde, es ist wirklich unerh&ouml;rt, da&szlig; Sie meinem Kollegen Stadler das Wort entziehen. Er ist auf einen Zwischenruf des Herrn Kostelka eingegangen, und es mu&szlig; doch wohl noch erlaubt sein, da&szlig; man auf einen Zwischenruf eingeht. <I>(Beifall bei den Freiheitlichen.)</P>
</I><P ALIGN="JUSTIFY">In anderen Parlamenten wird sogar eine Diskussion &uuml;ber Zwischenfragen abgef&uuml;hrt, und hier d&uuml;rfte nicht einmal darauf eingegangen werden. Herr Pr&auml;sident Fischer, das ist wirklich unerh&ouml;rt! <I>(Neuerlicher Beifall bei den Freiheitlichen.)</P>
</I><P ALIGN="JUSTIFY">Herr Abgeordneter Kostelka, ich sehe schon ein, da&szlig; es Ihnen unangenehm ist, was gestern passiert ist. Sie sitzen hier, sind kreidebleich und sind schon bereit aufzuspringen und wahrscheinlich aufs Pult zu schlagen, wie Sie es auch schon gemacht haben, aber Sie m&uuml;ssen die Schuld in Ihrer eigenen Fraktion suchen, Herr Abgeordneter&nbsp; nicht bei uns! <I>(Beifall bei den Freiheitlichen.&nbsp; Abg. Dr.&nbsp;<B>Mertel:</B> Die Frau Praxmarer hat wirklich zugeschlagen, nicht nur aufs Rednerpult!)</P>
</I><P ALIGN="JUSTIFY">Gehn&nbsp;S, Frau Mertel, Sie waren ja gestern &uuml;berhaupt nicht da, Sie wissen &uuml;berhaupt nicht, da&szlig; Abgeordneter Seidinger bei der Abstimmung nicht anwesend war und einer Ihrer Kollegen f&uuml;r ihn die &quot;Nein&quot;-Stimme abgegeben hat. Sie k&ouml;nnten mitreden, wenn Sie da gewesen w&auml;ren. Ich war gestern da. <I>(Beifall bei den Freiheitlichen.&nbsp; Abg. Dr.&nbsp;<B>Jarolim:</B> Sehr einf&auml;ltig, was Sie da von sich geben!)</P>
</I><P ALIGN="JUSTIFY">Meine sehr geehrten Damen und Herren! Nun aber zur Tagesordnung. Man merkt die Absicht und ist verstimmt, wenn man sich diese Tagesordnung anschaut. Sie ist n&auml;mlich wirklich ein strategisches Meisterst&uuml;ck von Leuten, die offensichtlich nicht ernsthaft diskutieren wollen im Parlament oder die etwas zu verbergen haben, und beides, glaube ich, trifft auf Sie zu. <I>(Beifall bei den Freiheitlichen.&nbsp; Abg. Dr.&nbsp;<B>Jarolim:</B> Sie mi&szlig;brauchen Ihre Rede!)</P>
</I><P ALIGN="JUSTIFY">Auf der einen Seite &quot;wurschten&quot; Sie wichtige Themen unter einem Tagesordnungspunkt zusammen, wie zum Beispiel die Erkl&auml;rung des Bundesministers f&uuml;r Inneres &uuml;ber die Kurdenproblematik, den Sicherheitsbericht, einen wichtigen Antrag betreffend die Fremdenpolitik, und auf der anderen Seite haben Sie wichtige Tagesordnungspunkte ganz an den Schlu&szlig; gereiht, wie beispielsweise den au&szlig;ergerichtlichen Tatausgleich, der erst um Mitternacht diskutiert werden soll. Und dann gestatten Sie auch nur 9&nbsp;Stunden Redezeit.</P>
<P ALIGN="JUSTIFY">Da frage ich mich schon, was Sie eigentlich dazu sagen, Frau Mertel. Sie machen immer den Mund gro&szlig; auf, wenn es um Angriffe auf die Freiheitlichen geht. <I>(Beifall bei den Freiheitlichen.&nbsp; Heftige Zwischenrufe bei der SP&Ouml;.)</I> Ja, Sie auch <I>(an Abg. Dietachmayr gewendet),</I> Sie geh&ouml;ren auch zu denen. Aber dann, wenn es um Ihre Rechte im Parlament geht, wenn es, Frau Mertel,&nbsp;...<I> (Abg. Dr.&nbsp;<B>Mertel:</B> Das ist einer Richterin unw&uuml;rdig! Eine unw&uuml;rdige Richterin!&nbsp; Weitere Zwischenrufe bei der SP&Ouml;.)</P>
</I><B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Am Wort ist Frau Abgeordnete Dr.&nbsp;Partik-Pabl&eacute;. Ich bitte um Ruhe!</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordnete Dr. Helene Partik-Pabl&eacute;<!></B> <I>(fortsetzend):</I> Aber wenn es um Ihre Rechte geht, darum, da&szlig; jeder Abgeordnete hier auch zu einer ordentlichen Zeit zu wichtigen Themen reden kann, dann sind Sie ruhig, dann lassen Sie sich offensichtlich von Ihren Klubobm&auml;nnern und von Ihrem Pr&auml;sidenten &uuml;berfahren. So schaut es n&auml;mlich aus! <I>(Beifall bei den Freiheitlichen.&nbsp; Abg. Dr.&nbsp;<B>Mertel:</B> Eine Schande f&uuml;r Ihren Berufsstand!)</P>
</I><P ALIGN="JUSTIFY">Sie als Abgeordnete beugen sich offensichtlich total dem Diktat Ihrer Klubobm&auml;nner. <I>(Abg. Dr.&nbsp;<B>Mertel:</B> Im Gegensatz zu Ihnen!)</I> Sie haben nichts zu reden, deshalb sind Sie mit all dem, was hier passiert, einverstanden. <I>(Beifall bei den Freiheitlichen.&nbsp; Zwischenrufe bei SP&Ouml; und &Ouml;VP.)</P>
</I><P ALIGN="JUSTIFY">Frau Fekter! Ich kann mir schon vorstellen, da&szlig; Sie wollen, da&szlig; der au&szlig;ergerichtliche Tatausgleich um Mitternacht diskutiert wird, denn das ist ja ein Armutszeugnis f&uuml;r die &Ouml;VP, was da passiert. <I>(Beifall bei den Freiheitlichen.)</P>
</I><P ALIGN="JUSTIFY">Sie haben Angst davor, da&szlig; die Freiheitlichen all jene Themen ernsthaft diskutieren, bei denen Sie vor der Bev&ouml;lkerung sehr schlecht dastehen <I>(Beifall bei den Freiheitlichen),</I> denn die Bev&ouml;lkerung hat &uuml;berhaupt kein Verst&auml;ndnis daf&uuml;r, da&szlig; die T&auml;ter wieder einmal bessergestellt werden, da&szlig; die Opfer wieder einmal durch die Finger schauen. Frau Fekter, dazu haben Sie wesentlich beigetragen, indem Sie f&uuml;r den au&szlig;ergerichtlichen Tatausgleich waren. <I>(Beifall bei den Freiheitlichen.)</P>
</I><P ALIGN="JUSTIFY">Sie haben Angst vor den Freiheitlichen, und deshalb drehen Sie hier&nbsp;... <I>(Ironische Heiterkeit bei SP&Ouml; und &Ouml;VP.&nbsp; Abg. <B>Koppler:</B> Geh! Geh!)</I> Na Ihnen wird das Lachen schon vergehen, sp&auml;testens am 7.&nbsp;M&auml;rz, dann werden Sie mit langen Gesichtern dasitzen.</P>
<P ALIGN="JUSTIFY">Sie drehen die Demokratie und den Parlamentarismus auf Sparflamme, wenn Sie damit nur die Freiheitlichen treffen k&ouml;nnen, und dagegen sind wir. <I>(Abg. Dr.&nbsp;<B>Jarolim:</B> Denken Sie an Salzburg!)</I> Und wir beantragen die Umreihung der Tagesordnung in dem Sinne, wie es Abgeordneter Stadler schon gefordert hat. <I>(Beifall bei den Freiheitlichen.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">10.17</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Als n&auml;chster zu Wort gelangt Herr Abgeordneter Dr.&nbsp;Ofner. Gleiche Redezeit.&nbsp; Bitte, Herr Abgeordneter. </P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">10.18</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. Harald Ofner<!></B> (Freiheitliche): Herr Pr&auml;sident! Hohes Haus! Ich weise ungern darauf hin, weil es mi&szlig;verstanden werden k&ouml;nnte: Ich bin seit 20&nbsp;Jahren Mitglied des Nationalrates. Das hei&szlig;t, ich bin 1979 erstmals in dieses Haus gew&auml;hlt worden. Ich habe bisher kein einziges Mal einen Ordnungsruf erhalten. Ich nehme mir daher heraus zu sagen, da&szlig; die Vorgangsweise, die in j&uuml;ngster Vergangenheit und auch in den vergangenen Minuten hier im Hause gegen&uuml;ber der Opposition, gegen&uuml;ber Rednern der Opposition an den Tag gelegt wurde, mich traurig macht und gleichzeitig emp&ouml;rt. So geht das nicht weiter! <I>(Beifall bei den Freiheitlichen.)</P>
</I><P ALIGN="JUSTIFY">Das ist ein lockerer Umgang mit dem Parlamentarismus und mit dem Parlament, der auf die Dauer unserer Demokratie und dem Parlamentarismus nicht guttun kann. Das geht bis zu den Details. Die Pro- und Kontra-Regeln bei den Wortmeldungen werden nicht mehr beachtet. <I>(Abg.&nbsp;Dr.&nbsp;<B>Jarolim:</B> Sagen Sie das Ihrer Fraktion! Dem Stadler sagen Sie das!)</I> Da meldet sich Herr Abgeordneter Kostelka zu Wort, dann zieht er seine Wortmeldung wieder zur&uuml;ck, nur damit ich, der ich f&uuml;r die Opposition noch reden kann, vor ihm bin und er dann das letzte Wort hat. Wo bleibt da die alte Regel des Pro und Kontra? H&auml;tten Sie vor mir geredet, dann h&auml;tte ich das letzte Wort gehabt, aber Sie wollten es um jeden Preis haben. Die alten Regeln gelten nicht mehr. <I>(Beifall bei den Freiheitlichen.&nbsp; Zwischenrufe bei der SP&Ouml;.)</P>
</I><P ALIGN="JUSTIFY">Dann gibt es die Spielchen mit der Tagesordnung: Antr&auml;ge der Opposition&nbsp; im konkreten Fall ein Antrag der Frau Abgeordneten Schmidt, ein Antrag der Frau Abgeordneten Stoisits, ein Antrag des Abgeordneten Ofner und einer des Abgeordneten Schweitzer&nbsp; werden hineingepackt in ein Paket mit zwei Regierungsvorlagen, damit man ja nicht l&auml;nger und ausf&uuml;hrlich und vielleicht sogar &ouml;ffentlichkeitswirksam &uuml;ber die Vorlagen von allen drei Oppositionsparteien reden kann. <I>(Beifall bei den Freiheitlichen.)</P>
</I><P ALIGN="JUSTIFY">Dann kommt die Problematik mit der Redezeit. Ich kann mich an viele Jahre erinnern, in denen es keine Redezeitbeschr&auml;nkung gegeben hat, und wir leben alle noch, die wir das damals erlebt haben. Da hat es, Frau Horngacher, einen Abgeordneten Scrinzi gegeben, der hat 5&nbsp;Stunden geredet&nbsp; ich habe es mir nicht gew&uuml;nscht. Dann hat es eine Nacht und einen Tag der Gr&uuml;nen gegeben, die damals filibustert haben, aus welchen &Uuml;berlegungen auch immer. Die Welt steht immer noch. Aber jetzt ist es so, da&szlig; man vern&uuml;nftige Gedanken zu Fach- und Sachthemen &uuml;berhaupt nicht mehr ausbreiten kann, denn in den paar Minuten, die man zur Verf&uuml;gung hat, kann man bestenfalls begr&uuml;nden, ob man daf&uuml;r oder dagegen ist. Sie wollen uns einfach nicht reden lassen! <I>(Beifall bei den Freiheitlichen.)</I> Die Regierung hat M&ouml;glichkeiten genug, sich Geh&ouml;r zu verschaffen, aber das Parlament ist das Feld der Opposition. </P>
<P ALIGN="JUSTIFY">Und dann ist da noch die Sache mit dem Abstimmungsschwindel von gestern, das emp&ouml;rt mich zutiefst. Denn wenn ich mich als Abgeordneter nicht mehr darauf verlassen kann, da&szlig; andere Abgeordnete wirklich der Wahrheit entsprechend abstimmen, dann h&ouml;rt sich der Vorgang in diesem Zusammenhang auf. <I>(Beifall bei den Freiheitlichen.) </P>
</I><P ALIGN="JUSTIFY">Kollege Seidinger&nbsp; das steht au&szlig;er Streit, er kann nichts daf&uuml;r&nbsp;&nbsp;...</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Herr Abgeordneter Ofner! Ich mu&szlig; auch Ihnen sagen, da&szlig; wir eine Einwendungsdebatte f&uuml;hren. <I>(Heftige Zwischenrufe bei den Freiheitlichen.)</P>
</I><B><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. Harald Ofner<!></B><I> (fortsetzend): </I>Auf das warte ich, da&szlig; ich mir jetzt, wenn ich den Finger auf diese Wunde Ihrer Fraktion lege, nach 20&nbsp;Jahren T&auml;tigkeit da herinnen das Wort entzogen wird. Auf das warte ich nur!</P>
<P ALIGN="JUSTIFY">Seidinger war nicht da, das steht au&szlig;er Streit. Der Pr&auml;sident ruft seinen Namen auf, und ein anderer aus seiner Fraktion sagt an seiner Stelle &quot;nein&quot;. Es ist geschwindelt worden. <I>(Beifall bei den Freiheitlichen.) </I>Anstatt da&szlig; man nach diesem Wahlschwindel entsprechend reagiert h&auml;tte, nach diesem Abstimmungsschwindel, der au&szlig;er Streit steht&nbsp;...</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Herr Abgeordneter! Ich <B><I>rufe</B></I> Sie <B><I>zur Sache.</B></I> Wir f&uuml;hren eine Einwendungsdebatte, und bei der Handhabung der Gesch&auml;ftsordnung ist nicht nach Opportunit&auml;t vorzugehen, auch wenn Sie sich w&uuml;nschen, da&szlig; man Ihnen das Wort entzieht, sondern es ist die Gesch&auml;ftsordnung anzuwenden.<I> (Heftige Zwischenrufe von seiten der Freiheitlichen.)</I> Und solange ich im Pr&auml;sidium bin, wird diese Gesch&auml;ftsordnung angewendet, und zwar auf alle f&uuml;nf Fraktionen. <I>(Beifall bei der SP&Ouml;.) </I>Ich bitte, auf Beifall zu verzichten, denn es handelt sich um eine Selbstverst&auml;ndlichkeit, meine Damen und Herren. <I>(Abg. <B>Haigermoser:</B> Vielleicht verbieten wir die Opposition!)</P>
</I><P ALIGN="JUSTIFY">Am Wort ist Herr Kollege Dr.&nbsp;Ofner. Er wird in der Lage sein, alles, was er sagen will, in einen Bezug zur Tagesordnung und zur Einwendungsdebatte zu bringen.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. Harald Ofner<!></B> <I>(fortsetzend):</I> Sie haben mir jetzt die Zeit weggenommen, die ich noch daf&uuml;r gebraucht h&auml;tte, Herr Pr&auml;sident. Ich m&ouml;chte nicht sagen, da&szlig; es absichtlich war, aber es ist jedenfalls gelungen. Aber ich darf jetzt&nbsp;...</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Sie werden 50&nbsp;Sekunden Zusatzzeit bekommen.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. Harald Ofner<!></B> <I>(fortsetzend): </I>Es geht um den lockeren Umgang mit der Arbeit hier im Parlament, und zu diesem lockeren Umgang geh&ouml;rt das Spiel mit der Tagesordnung, geh&ouml;rt das Verk&uuml;rzen der Redezeit und geh&ouml;rt auch dazu, da&szlig; falsch abgestimmt wird. F&uuml;r einen Abgeordneten, der nicht da ist, sagt ein anderer &quot;nein&quot; und t&auml;uscht somit vor, da&szlig; der entsprechende Abgeordnete&nbsp; Seidinger im konkreten Fall, der nichts daf&uuml;r kann&nbsp; da gewesen w&auml;re. </P>
<P ALIGN="JUSTIFY">Dann gibt es einen Pr&auml;sidenten Fischer, der sich in diesem Zusammenhang nicht halten kann vor Lachen, der nicht best&uuml;rzt ist, der sich nicht bem&uuml;ht, den Dingen nachzugehen, der sich k&ouml;stlich &uuml;ber diesen Abstimmungsschwindel unterh&auml;lt. So geht das nicht weiter! <I>(Beifall bei den Freiheitlichen.) </P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">10.23</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Herr Abgeordneter Dr.&nbsp;Ofner! Wir zwei sind vor vielen Jahren gemeinsam in einer Bundesregierung gesessen. Und ich sage Ihnen gerne pers&ouml;nlich&nbsp; es k&ouml;nnen alle anderen h&ouml;ren&nbsp;, warum ich gelacht habe<I> (Zwischenruf des Abg. Mag.&nbsp;<B>Stadler</B>):</I> Weil sich n&auml;mlich w&auml;hrend der Vorsitzf&uuml;hrung des Kollegen Brauneder gestern diese Vorf&auml;lle ereignet haben und Klubobmann Stadler gesagt hat, ich sei schuld daran, ich h&auml;tte das manipuliert. Da habe ich lachen m&uuml;ssen. Bitte seien Sie mir nicht b&ouml;se, Herr Abgeordneter Ofner! <I>(Beifall bei der SP&Ouml;.&nbsp; Abg. Dr.&nbsp;<B>Ofner:</B> Sie haben sich da herausgestellt!) </P>
</I><P ALIGN="JUSTIFY">Wir sind in einer Debatte. Der n&auml;chste Redner ist Herr Abgeordneter Dr.&nbsp;Kostelka. Seine Redezeit ist ebenfalls 5&nbsp;Minuten. Er wird ebenfalls zur Sache sprechen.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">10.23</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. Peter Kostelka<!></B> (SP&Ouml;): Meine sehr geehrten Damen und Herren! Hohes Haus! Herr Pr&auml;sident! Ich werde diese 5&nbsp;Minuten nicht ben&ouml;tigen. <I>(Abg. Mag.&nbsp;<B>Stadler: </B>Haben Sie wieder zwei Stimmzettel mit?) </I>Die soeben abgelaufene Debatte von drei Abgeordneten der Freiheitlichen war ein typischer Mi&szlig;brauch der Gesch&auml;ftsordnung. Es ist ihnen nicht darum gegangen, zu argumentieren, warum weiter hinten auf der Tagesordnung stehende Vorlagen auf einen vorderen Platz zu kommen h&auml;tten, sondern es ist ihnen nur um zwei Dinge gegangen: erstens, darauf hinzuweisen, da&szlig; eine inhaltliche Debatte jetzt schon am Beginn zu f&uuml;hren ist. <I>(Abg. <B>Haigermoser</B>&nbsp; zwei Stimmkarten in die H&ouml;he haltend&nbsp;: Doppelpack!)</P>
</I><P ALIGN="JUSTIFY">Zweitens ist es Ihnen, meine sehr geehrten Damen und Herren, darum gegangen, &uuml;ber ganz andere Dinge zu reden, die &uuml;berhaupt nicht Gegenstand der eigentlichen Debatte waren. <I>(Abg. Dr.&nbsp;<B>Graf: </B>Waren das Sie? Haben Sie f&uuml;r Seidinger abgestimmt?&nbsp; Abg. <B>Haigermoser:</B> Sie haben Erfahrung auf diesem Gebiet!)</P>
</I><P ALIGN="JUSTIFY">Meine sehr geehrten Damen und Herren, insbesondere Herr Abgeordneter Ofner! Regeln sind f&uuml;r den Parlamentarismus von entscheidender Bedeutung. Das entscheidende, was uns von Ihnen unterscheidet, ist, da&szlig; Sie sie nicht anerkennen. Sie, meine Damen und Herren von der Freiheitlichen Partei, wollen nur eines: Sie wollen nur an die Macht! Demokratie ist Ihnen im Grunde genommen v&ouml;llig gleichg&uuml;ltig. <I>(Beifall bei der SP&Ouml; und bei Abgeordneten der &Ouml;VP.&nbsp; Die Freiheitlichen halten je zwei Stimmkarten in die H&ouml;he.)</P>
</I><P ALIGN="JUSTIFY">Was uns unterscheidet, ist, da&szlig; wir den Ausspruch jedes Pr&auml;sidenten&nbsp;...</P>
<B><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Herr Dr.&nbsp;Kostelka! Jetzt gilt das f&uuml;r alle. Auch Sie bitte ich, zur Sache der Einwendungsdebatte zu sprechen. Die Tatsache, da&szlig; freiheitliche Abgeordnete nicht zur Sache gesprochen haben, was ja unzweifelhaft der Fall war, habe ich zu korrigieren versucht. </P>
<P ALIGN="JUSTIFY">Sie sind jetzt am Wort zur Einwendungsdebatte.</P>
<B><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. Peter Kostelka<!></B> <I>(fortsetzend):</I> Selbstverst&auml;ndlich, Herr Pr&auml;sident! Wir wollen hier &uuml;ber die Tagesordnung diskutieren, die Tagesordnung und nur die Tagesordnung und nicht &uuml;ber andere Dinge.</P>
<P ALIGN="JUSTIFY">Alle Einw&auml;nde von Ihnen, meine Damen und Herren von der Freiheitlichen Partei, haben nur gezeigt: Sie sind weder demokratisch noch sauber. <I>(Beifall bei der SP&Ouml;.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">10.26</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> N&auml;chster Redner ist Herr Abgeordneter Dr.&nbsp;Khol. Seine Redezeit betr&auml;gt 5&nbsp;Minuten.&nbsp; Bitte, Herr Abgeordneter.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">10.26</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Abgeordneter Dr. Andreas Khol<!></B> (&Ouml;VP): Herr Pr&auml;sident! Meine Damen und Herren! Die &Ouml;sterreichische Volkspartei tritt den Einwendungen gegen die Tagesordnung nicht bei. F&uuml;r uns ist der Bericht des Innenministers zur Kurdenfrage von &uuml;beraus gro&szlig;er Wichtigkeit, weil die Sicherheit der Bev&ouml;lkerung f&uuml;r uns an erster Stelle steht. <I>(Beifall bei &Ouml;VP und SP&Ouml;.&nbsp; Ironische Heiterkeit bei den Freiheitlichen.)</P>
</I><P ALIGN="JUSTIFY">Meine Damen und Herren! Wir wollen von Innenminister Schl&ouml;gl eine Erkl&auml;rung zu den Kurdenvorf&auml;llen haben, denn wir wollen nicht, da&szlig; &Ouml;sterreich der Boden f&uuml;r Konflikte zwischen T&uuml;rken, Kurden, Persern und anderen wird. <I>(Abg. <B>Jung: </B>Dazu haben Sie beigetragen!)</P>
</I><P ALIGN="JUSTIFY">Wir treten auch den Einwendungen deshalb nicht bei, weil wir glauben, da&szlig; der au&szlig;ergerichtliche Tatausgleich an der richtigen Stelle der Tagesordnung steht. Ich m&ouml;chte den Behauptungen, die hier aufgestellt wurden, da&szlig; der au&szlig;ergerichtliche Tatausgleich auch f&uuml;r Kindersch&auml;nder gelte, energisch entgegentreten.</P>
<P ALIGN="JUSTIFY">Den au&szlig;ergerichtlichen Tatausgleich gibt es nach diesem Gesetzesvorschlag nur dann, wenn das Delikt von einem Einzelrichter zu verfolgen und zu bestrafen ist und wenn die Schuld gering ist. <I>(Abg. Dr.&nbsp;<B>Partik-Pabl&eacute;: </B>Das stimmt ja nicht!&nbsp; Abg. Mag.&nbsp;<B>Stadler: </B>Sch&ouml;ffensache ist das!)</I> Ein Kindersch&auml;ndervorwurf, Unzucht mit Unm&uuml;ndigen und Beischlaf mit Unm&uuml;ndigen, ist mit f&uuml;nf Jahren und mit zehn Jahren bedroht und ist nicht vor dem Einzelrichter zu verhandeln. Es ist nicht m&ouml;glich, da&szlig; Kinder mit geringer Schuld gesch&auml;ndet werden. Hier ist eindeutig manipuliert worden. <I>(Beifall bei &Ouml;VP und SP&Ouml;.) </P>
</I><P ALIGN="JUSTIFY">Meine Damen und Herren! Der Ton dieser Einwendungsdebatte und der Ton der Debatte von gestern erinnern mich an ein Buch von Franz Schausberger: &quot;Ins Parlament, um es zu zerst&ouml;ren&quot;! <I>(Abg. Mag.&nbsp;<B>Stadler: </B>Entspricht dem Abstimmungsschwindel der SP&Ouml;! Gilt das f&uuml;r die Schwarzen?&nbsp; Beifall bei &Ouml;VP und SP&Ouml; sowie bei Abgeordneten des Liberalen Forums.) </P>
</I><P ALIGN="JUSTIFY">Meine Damen und Herren! Angesichts der dramatischen Lage in weiten Bereichen unseres Landes m&ouml;chte ich als Klubobmann der Volkspartei sagen: Ich sch&auml;me mich f&uuml;r das Schauspiel, das wir hier der &Ouml;ffentlichkeit bieten. <I>(Beifall bei &Ouml;VP und SP&Ouml;.) </P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">10.28</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Als n&auml;chste zu Wort gelangt Frau Abgeordnete Dr.&nbsp;Heide Schmidt.&nbsp; Gleiche Redezeit, Frau Abgeordnete Dr.&nbsp;Schmidt. <I>(Abg. Dr.&nbsp;<B>Ofner:</B> 34er Jahr!&nbsp; Abg. Dkfm.&nbsp;Holger <B>Bauer:</B> Hier kommt Scheinheiligkeit dazu!)</P>
</I><P ALIGN="JUSTIFY">Herr Abgeordneter Dkfm.&nbsp;Holger Bauer! F&uuml;r den Vorwurf der Scheinheiligkeit erteile ich Ihnen einen <B><I>Ordnungsruf.</B></I> Man kann im Kommentar nachlesen, da&szlig; das st&auml;ndige Praxis war.</P>
<P ALIGN="JUSTIFY">Bitte, Frau Dr.&nbsp;Schmidt. <I>(Weitere Zwischenrufe bei den Freiheitlichen.)</P>
</I><P ALIGN="JUSTIFY">Ich bitte Frau Kollegin Schmidt, mit ihren Ausf&uuml;hrungen zu beginnen.</P>
</FONT><I><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">10.29</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Abgeordnete Mag. Dr. Heide Schmidt<!></B> (Liberales Forum): Die Tagesordnung, gegen die jetzt Einwendungen von seiten einer Fraktion des Hauses erhoben werden, wurde mit Vertretern dieser Fraktion in der Pr&auml;sidiale einvernehmlich vereinbart. Ich glaube, da&szlig; das f&uuml;r sich spricht. <I>(Weitere Zwischenrufe bei den Freiheitlichen.&nbsp; Ruf bei der SP&Ouml;: Das mu&szlig; die Bev&ouml;lkerung einmal sehen!)</P>
</I><P ALIGN="JUSTIFY">Was jetzt an Einwendungen kommt, dient der Anheizung der Stimmung. Alleine die Wortwahl, die Gestik und die Aggression zeigen, da&szlig; man nichts anderes will, als andere zu provozieren. Ich schlie&szlig;e mich daher den Worten des Abgeordneten Khol an: Es geht um nichts anderes, als dieses Parlament zu zerst&ouml;ren. <I>(Beifall beim Liberalen Forum, bei SP&Ouml; und &Ouml;VP sowie bei Abgeordneten der Gr&uuml;nen.&nbsp; Abg. Mag.&nbsp;<B>Stadler:</B> Deckt einen Abstimmungsschwindel! Das ist in Ordnung! Das sind die Demokraten!) </P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">10.30</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Zum Wort gelangt Herr Abgeordneter &Ouml;llinger. Die Redezeit betr&auml;gt 5&nbsp;Minuten. <I>(Abg. Dr.&nbsp;<B>Graf:</B> Pro und kontra! F&uuml;r was machen wir &uuml;berhaupt noch Rednerlisten?&nbsp; Abg. Dr.&nbsp;<B>Kr&uuml;ger:</B> Was war das f&uuml;r ein Beitrag zur Sache? Herr Pr&auml;sident! K&ouml;nnen Sie mir das erkl&auml;ren? Kein Wort zur Tagesordnung!)</P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">10.30</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Abgeordneter Karl &Ouml;llinger<!></B> (Gr&uuml;ne): Sehr geehrter Herr Pr&auml;sident! Meine sehr geehrten Damen und Herren! Ich m&ouml;chte zu Beginn festhalten, da&szlig; es offensichtlich der freiheitlichen Fraktion noch nicht klar ist, wogegen sie ihre Einwendung gerichtet hat. Denn Frau Abgeordnete Partik-Pabl&eacute; hat gefordert, da&szlig; Tagesordnungspunkt&nbsp;14 vorgereiht wird, w&auml;hrend die anderen Abgeordneten der freiheitlichen Fraktion die Vorreihung von TOP&nbsp;18 und 19 gefordert haben. Es gibt hier offensichtlich ein unterschiedliches Interesse. </P>
<P ALIGN="JUSTIFY">Ich m&ouml;chte dazu festhalten: Wir treten dieser Einwendung nicht bei. Wir haben in der Pr&auml;sidiale ebenfalls Einwendungen gegen die Tagesordnung eingebracht, zusammen mit der Frau Dr.&nbsp;Schmidt, indem wir verlangt haben, da&szlig; der Bericht des Gleichbehandlungsausschusses vorgereiht wird. <I>(Abg. Mag.&nbsp;<B>Stadler: </B>Das hat die gestrige Tagesordnung betroffen!) </I>Das war unser Interesse. Wir sind nicht zufrieden damit, da&szlig; der Bericht des Gleichbehandlungsausschusses wieder einmal sp&auml;t auf der Tagesordnung steht. Wir halten aber das Interesse oder die unterschiedlichen Interessen, die die freiheitliche Fraktion heute vorgebracht hat, f&uuml;r vordergr&uuml;ndig. </P>
<P ALIGN="JUSTIFY">Ich sage Ihnen, meine Damen und Herren von der freiheitlichen Fraktion: Das, was gestern passiert ist, sollte in der Pr&auml;sidiale behandelt werden. <I>(Rufe bei den Freiheitlichen: Aha!) </I>Dar&uuml;ber mu&szlig; gesprochen werden, aber es ist kein Grund, eine vordergr&uuml;ndige, absto&szlig;ende und abschreckende Debatte zu f&uuml;hren, die mit dem eigentlichen Motiv, dessentwegen Sie diskutieren, nichts zu tun hat. Und auch Ihr vordergr&uuml;ndiges Interesse, eine Debatte &uuml;ber Kinderpornographie zu mi&szlig;brauchen, ist absto&szlig;end und abschreckend, und darum treten wir diesem Antrag nicht bei. <I>(Beifall bei den Gr&uuml;nen, beim Liberalen Forum, bei der SP&Ouml; sowie bei Abgeordneten der &Ouml;VP.)</P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">10.32</P>
</I></FONT><B><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"><!>Pr&auml;sident Dr. Heinz Fischer<!>:</B> Weitere Wortmeldungen liegen nicht vor. </P>
<P ALIGN="JUSTIFY">Damit ist die Einwendungsdebatte geschlossen. </P>
<P ALIGN="JUSTIFY">Wir gelangen zur <B><I>Abstimmung.</P>
</B></I><P ALIGN="JUSTIFY">Ich ersuche jene Abgeordneten, die den Einwendungen Rechnung tragen wollen  und zwar verlangen die Einwendungen die Umreihung der Tagesordnung in der Weise, da&szlig; die Verhandlungsgegenst&auml;nde Nummer&nbsp;18 und 19 der heutigen Tagesordnung als TOP&nbsp;5 und 6 der heutigen Tagesordnung behandelt werden , um ein Zeichen der Zustimmung.&nbsp; Das ist die <B><I>Minderheit.</P>
</B></I><P ALIGN="JUSTIFY">Damit bleibt es bei der f&uuml;r die n&auml;chste Sitzung ausgegebenen Tagesordnung. </P>
<P ALIGN="JUSTIFY">Die <B><I>n&auml;chste</B> </I>Sitzung berufe ich f&uuml;r 10.34&nbsp;Uhr, das ist in unmittelbarem Anschlu&szlig; an diese Sitzung, ein. </P>
<P ALIGN="JUSTIFY">Diese Sitzung ist <B><I>geschlossen.</P>
</B></I></FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">Schlu&szlig; der Sitzung: 10.33&nbsp;Uhr</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
